{"word": {"name": "alperujo", "link": "https://dle.rae.es/alperujo", "defs_word": ["1.  Residuo de la extracción de aceite constituido por alpechín y orujo que entre otras aplicaciones se utiliza como fuente de energía y para compostaje"]}, "english_word": {"name": "taxi", "link": "https://dictionary.cambridge.org", "def_word": "(of an aircraft) to move slowly on the ground"}, "saying": {"phrase": "Yo no viajo para ir a alguna parte, sino por ir. Por el hecho de viajar. La cuestión es moverse. ", "link": "https://proverbia.net/frase-del-dia", "author": " Robert Louis Stevenson", "desc_author": "(1850-1894) Escritor británico."}, "curiosity": {"curiosity": "El árbol más alto del mundo, un secuoya roja llamada Hyperion, tiene una altura de más de 379 pies (115 metros)."}, "article": {"title": "Lovedrive", "link": "https://es.wikipedia.org", "body": "Lovedrive es el sexto álbum de estudio de la banda alemana de hard rock y heavy metal Scorpions, publicado en 1979 por los sellos Harvest/EMI para Europa y por Mercury Records para los Estados Unidos. Luego de la publicación de Tokyo Tapes (1978), la banda decidió no renovar su contrato con RCA Records, porque estaba disgustada por el poco apoyo que les brindaba. Por esa razón, firmaron con Breeze Music, empresa creada por su productor Dieter Dierks, la que se encargó de encontrarles nuevos acuerdos discográficos. Aunque cuatro sellos «batallaron» por firmar con la banda en Europa, la situación en los Estados Unidos fue más difícil, puesto que ninguna compañía estaba interesada en poner a un artista alemán en ese mercado, además de que no existían antecedentes de que una agrupación de rock de ese país, cantando en inglés, tuviese éxito. Al final, gracias a la intervención de Breeze Music, Scorpions firmó con la discográfica Mercury.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "Santa Ada"}, {"name": "San Annon de Colonia"}, {"name": "San Apro"}, {"name": "San Bernardo cardenal"}, {"name": "San Bertoaria"}, {"name": "San Félix obispo"}, {"name": "San Heracles"}, {"name": "San Juan Calabria"}, {"name": "San Juan Taumaturgo"}, {"name": "San Marutas"}, {"name": "San Melecio"}, {"name": "San Osmundo"}, {"name": "San Sigiramnio"}, {"name": "San Sola"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1992", "fact": "EE.UU., bajo mandato de George Bush (padre), envía a Somalia 25.000 soldados para iniciar una intervención militar (\"Restore Hope\", Restaurar la Esperanza) con el fin de paliar las condiciones infrahumanas en que vive la población civil como consecuencia de la guerra civil y la sequía que azota la región desde hace años. En mayo de 1993 la dirección pasará a manos de la misión de la ONU (ONUSOM), que se acabará retirando en marzo de 1995 sin conseguir ni el restablecimiento de una autoridad nacional, ni la consecución de la paz. En 1994 el presidente Bill Clinton, entonces recientemente nombrado, ordenará la retirada de las tropas americanas en Somalia. Las devastadoras luchas civiles continuarán asolando el país. (Hace  31  años)\n"}, {"year": "1791", "fact": "Este domingo se funda y publica en Londres, Reino Unido, el primer número del periódico \"The Observer\", también primer dominical de la historia. (Hace  232  años)\n"}, {"year": "1563", "fact": "En Italia y dieciocho años después de haberse inaugurado, se clausura el Concilio de Trento del que surge el reforzamiento de la autoridad del Papa, una nueva orientación de la Iglesia y la afirmación de la tradición de los Padres de la Iglesia consumando la ruptura con los países protestantes. Evidencian que existe una gran fuerza religiosa y una fiel defensa de los principios inmutables del cristianismo. Sus decretos fijarán el modelo de fe y la práctica de la Iglesia hasta mitad del siglo XX. (Hace  460  años)\n"}, {"year": "1546", "fact": "El conquistador español Juan de Villarroel, uno de los propietarios del Cerro Rico de Potosí, funda la ciudad de Potosí (actual Bolivia), que pronto logrará fama mundial por la riqueza de las minas de plata descubiertas en el lugar mencionado, lo que dará trabajo a miles de personas que acudirán al fulgor de la plata. A principios del siglo XVII, está ciudad se transformará en una de las más pobladas del Nuevo Mundo, llegando a alcanzar los 160.000 habitantes en 1625. (Hace  477  años)\n"}, {"year": "1533", "fact": "En Moscú (Rusia), a los tres años de edad, el que llegará a ser conocido como Iván el Terrible es proclamado Gran Príncipe de Moscú, con motivo de la muerte de su padre, el Gran Príncipe Vasily III. Su madre reinará en su nombre hasta que muera envenenada en 1538 por clanes boyardos que se disputarán el poder. (Hace  490  años)\n"}, {"year": "1110", "fact": "Balduino de Bolougne, líder de la Primera Cruzada, conquista por fin la ciudad de Sidón (actual Saida, en Líbano), tras su anterior intento en agosto de 1108, cuando Balduino volvió a poner en marcha su ejército contra la población de Sidón, al contar con el apoyo de una escuadra de marinos procedentes de distintas zonas de Italia y al tomar a su servicio a los turcos de Damasco por 30.000 besantes. Pero una poderosa flota egipcia derrotó a los italianos en una batalla naval fuera del puerto, con lo que Balduino se vio obligado a levantar el sitio. Después de este fiasco, el rey Sigurd de Noruega, que comparte el trono con dos hermanos, se ofreció a ayudarle con el sitio de Sidón. Finalmente, tras muchas semanas de asedio Sidón capitula en este día. (Hace  913  años)\n"}]}}