{"word": {"name": "acá", "link": "https://dle.rae.es/acá", "defs_word": ["1.  En este lugar o cerca de él Acá todo es más barato. Acá todo es más barato Puedes guardarlo acá abajo. Puedes guardarlo acá abajo No coloquen las sillas tan acá. No coloquen las sillas tan acá", "2.  A este lugar o cerca de él Volvieron acá a toda prisa. Volvieron acá a toda prisa Quiero traer el armario más acá. Quiero traer el armario más acá", "3.  Este lugar o el área próxima Subió hasta acá con el paquete. Subió hasta acá con el paquete Merodearon por acá anoche. Merodearon por acá anoche", "4.  Hasta ahora tras un complemento de tiempo introducido por de o desde que señala el comienzo de un intervalo De ayer acá. De ayer acá Desde entonces acá. Desde entonces acá"]}, "english_word": {"name": "cursive", "link": "https://dictionary.cambridge.org", "def_word": "Cursive writing is written with rounded letters that are joined together."}, "saying": {"phrase": "Amor, cuántos caminos hasta llegar a un beso,      ¡qué soledad errante hasta tu compañía!", "link": "https://proverbia.net/frase-del-dia", "author": " Pablo Neruda", "desc_author": "(1904-1973) Poeta chileno."}, "curiosity": {"curiosity": "El veneno de la araña viuda negra es 15 veces más potente que el de una serpiente de cascabel."}, "article": {"title": "Artículo no encontrado", "link": "https://es.wikipedia.org", "body": "Artículo no encontrado"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Ivón"}, {"name": "San Juan Stone"}, {"name": "Santa María Margarita de Youville"}, {"name": "San Sérvulo"}, {"name": "San Thorlaco"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1986", "fact": "Un hombre y una mujer norteamericanos, Dick Rutan y Yeana Yeager, logran uno de los últimos récords que quedaban todavía por conquistar en la historia de la aviación: dar la vuelta al mundo sin escalas y sin repostar combustible en 9 días, 3 minutos y 44 segundos. El Voyager, un frágil avión experimental, de sólo 1.000 kilos de peso, y casi 6 Tm de combustible, recorrió 41.600 km en poco más de 216 horas antes de tomar tierra en el desierto de Mojave, en California (EE.UU.). Durante el viaje, en una carlinga estrecha del tamaño de una cabina telefónica, aguantaron tormentas, tifones, fuertes vientos, averías, ruido ensordecedor, calambres y fatiga prolongada, que estuvieron a punto de dar al traste con su aventura. (Hace  37  años)\n"}, {"year": "1968", "fact": "Tras arduas negociaciones, los 82 miembros de la tripulación del USS Pueblo, buque de inteligencia de la Marina estadounidense, son liberados después de 11 meses de cautividad en Corea del Norte. El incidente se inició el 23 de enero pasado cuando el USS Pueblo, buque espía, se encontraba en una misión para determinar las ubicaciones de puestos radar en tierra y evaluar la capacidad naval bélica de Corea del Norte, así como seguir el movimiento de las unidades navales soviéticas en aguas coreanas. Al percatarse el comandante y la tripulación de que buques de guerra de norcoreanos se disponían a detenerlos, el comandante del USS Pueblo comprobó que la distancia a la que se encontraban de tierra era de 15,8 millas, por lo que contestó que estaban en aguas internacionales. Sin embargo al saber por comunicaciones interceptadas que los norcoreanos tenían intención de abordar el buque, la tripulación fue puesta en alerta mientras intentaban alejarse de la zona. Cuatro lanchas torpederas y dos aviones MiG se añadieron a la flotilla, mientras el USS Pueblo intentaba realizar maniobras evasivas para no ser detenido. Uno de los buques norcoreanos efectuó varios disparos que alcanzaron el mastil del radar y el puente hiriendo al comandante y a otros dos miembros de la tripulación, uno de los cuales falleció posteriormente. El comandante del USS Pueblo ordenó destruir todos los documentos clasificados así como todos los dispositivos y equipos electrónicos. Radió un mensaje de emergencia al Comando de la Flota del Pacífico solicitando ayuda que no llegó a tiempo. La nave nunca será devuelta. (Hace  55  años)\n"}, {"year": "1947", "fact": "En Estados Unidos, como remate de un programa de desarrollo iniciado el año pasado, se presenta públicamente el transistor, que puede sustituir como amplificador a las válvulas de vacío. La revolución del transistor, dispositivo miniatura llamado a cambiar nuestras vidas, acaba de comenzar. (Hace  76  años)\n"}, {"year": "1808", "fact": "José I, hermano de Napoleón, vuelve a ocupar el trono de España, haciéndose cargo del gobierno del reino a la vez que inicia una política ilustrada y liberal con el fin de atraerse a la población, algo que no logrará. Tras su caída en 1813 vivirá en EE.UU. (Hace  215  años)\n"}, {"year": "1783", "fact": "En los actuales EE.UU., George Washington, Comandante en Jefe del Ejército Continental, renuncia al mando una vez concluida la Guerra de Independencia. En 1789 resultará elegido como primer Presidente de los Estados Unidos, cargo que ocupará durante dos legislaturas, hasta 1797, año en que será relevado por John Adams. (Hace  240  años)\n"}]}}