{"word": {"name": "nochebuena", "link": "https://dle.rae.es/nochebuena", "defs_word": ["1.  Noche de la vigilia de Navidad", "2. "]}, "english_word": {"name": "multiculturalism", "link": "https://dictionary.cambridge.org", "def_word": "the belief that different cultures within a society should all be given importance"}, "saying": {"phrase": "Pienso que la Navidad es una fiesta necesaria; necesitamos un aniversario durante el cual podamos lamentar todas las imperfecciones de nuestras relaciones humanas. Es la fiesta del fracaso, triste pero consoladora.", "link": "https://proverbia.net/frase-del-dia", "author": " Graham Greene", "desc_author": "(1904-1991) Novelista británico."}, "curiosity": {"curiosity": "El camarón mantis tiene una de las garras más poderosas en el reino animal, capaz de romper vidrio y caparazones de otros animales."}, "article": {"title": "Artículo no encontrado", "link": "https://es.wikipedia.org", "body": "Artículo no encontrado"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "Santa Anastasia"}, {"name": "Santa Eugenia"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1991", "fact": "Tayikistán logra la independencia de la URSS e inicia una brutal guerra civil entre las milicias que representan a las distintas regiones del país que durará hasta 1997, acarreando la muerte a más de 50.000 personas y obligando a refugiarse a 1,2 millones. Una vez finalizado el conflicto, sus recursos naturales, como el algodón o el aluminio, contribuirán a hacer crecer su economía. (Hace  32  años)\n"}, {"year": "1991", "fact": "Mijail Gorbachov dimite como como Jefe de Estado de la Unión Soviética, tras el debilitamiento de su posición a pesar del fracaso del golpe de estado contrario a él. El nuevo hombre fuerte será el presidente de Rusia Borís Yeltsin, que asume la mayoría de atribuciones en defensa y asuntos exteriores de la extinta superpotencia soviética. (Hace  32  años)\n"}, {"year": "1926", "fact": "Hiro Hito, un dios viviente para su pueblo, es proclamado nuevo emperador de Japón. (Hace  97  años)\n"}, {"year": "1867", "fact": "En México, Benito Juárez es reelegido presidente de la República después de haber asumido el poder en junio y ordenar la ejecución de Maximiliano I. (Hace  156  años)\n"}, {"year": "1599", "fact": "En el actual Brasil, el portugués Jerónimo de Albuquerque funda la ciudad de Santiago, posteriormente rebautizada como Natal. Entre 1633 y 1654, será ocupada por los holandeses que cambiarán su nombre por Nueva Ámsterdam. (Hace  424  años)\n"}, {"year": "1492", "fact": "Al llegar Colón a la isla de La Española (actual Haití), la carabela Santa María queda encallada en un banco de arena y deciden construir allí un pequeño fuerte al que bautiza \"Navidad\", por ser levantado este mismo día con los restos de la carabela encallada. (Hace  531  años)\n"}, {"year": "1100", "fact": "Balduino, conde de Edesa, es coronado Rey de Jerusalén por el Patriarca Daimberto en la basílica de Belén. (Hace  923  años)\n"}, {"year": "1066", "fact": "En Inglaterra, Guillermo I el Conquistador es proclamado rey, completando formalmente la conquista normanda de Inglaterra. (Hace  957  años)\n"}, {"year": "800", "fact": "En San Pedro de Roma (Italia), el papa León III corona a Carlomagno emperador, dando comienzo a la fundación del Imperio Carolingio. En la Edad Media, con un alto grado de violencia y anarquía rigiendo la vida social, el Imperio supone un gran esfuerzo por organizar la vida política y administrativa. En 814, tras morir Carlomagno, le sucederá su hijo Ludovico y el Imperio aún aguantará esta segunda generación, para comenzar a desintegrarse después con rapidez. En 843 mediante el Tratado de Verdún, el Imperio se desmebrará siendo reemplazado un siglo más tarde por el Reino de Francia al oeste, y por el Sacro Imperio Romano Germánico al este. (Hace  1223  años)\n"}]}}