{
    "word": {
        "name": "talar1",
        "link": "https://dle.rae.es/talar1",
        "defs_word": [
            "1.  Dicho de un traje o de una vestidura Que llega hasta los talones",
            "2.  Dicho de un ala Que sale del talón Según los poetas, el dios Mercurio tenía alas talares. Según los poetas el dios tenía alas talares"
        ]
    },
    "english_word": {
        "name": "calligraphy",
        "link": "https://dictionary.cambridge.org",
        "def_word": "(the art of producing) beautiful writing, often created with a special pen or brush"
    },
    "saying": {
        "phrase": "Frase no encontrada",
        "link": "https://proverbia.net/frase-del-dia",
        "author": "Frase no encontrada",
        "desc_author": "Frase no encontrada"
    },
    "curiosity": {
        "curiosity": "Los científicos estiman que la Tierra tiene más de 8.7 millones de especies de organismos vivos, pero solo se han identificado y clasificado alrededor del 15% de ellas."
    },
    "article": {
        "title": "Danger days: the true lives of the Fabulous Killjoys",
        "link": "https://es.wikipedia.org",
        "body": "Danger days: the true lives of the Fabulous Killjoys es el cuarto álbum de estudio de la banda estadounidense de rock My Chemical Romance, y el último de su primera etapa. Publicado el 16 de noviembre de 2010 por la discográfica Reprise Records, sus canciones pertenecen a los géneros rock, punk, garage rock, balada rock y punk-funk. La inspiración para el disco proviene de grupos de rock contemporáneos, de bandas protopunk de los años sesenta y setenta y también del rock psicodélico; adicionalmente, la agrupación ha declarado que hay una fuerte influencia del cine en el disco. Al igual que su antecesor —The Black Parade, de 2006— contó con la producción de Rob Cavallo.\n"
    },
    "saints": {
        "link": "https://www.santopedia.com",
        "list": [
            {
                "name": "San Flananio"
            },
            {
                "name": "San Gaciano"
            },
            {
                "name": "San Malaquías"
            }
        ]
    },
    "anniversaries": {
        "link": "https://www.hechoshistoricos.es",
        "list": [
            {
                "year": "2005",
                "fact": "Al frente del \"Movimiento al Socialismo\" (MAS), el campesino indio Evo Morales da un vuelco a la historia de Bolivia, al conseguir un triunfo electoral sin precedentes (54 % de los votos) al final de un dificultoso año para su país, con la caída del presidente tras sucumbir en junio a una oleada de manifestaciones que recorrieron toda Bolivia, agravada por una amenaza golpista que finalmente quedó en nada. El presidente electo Morales, ha destrozado todos los pronósticos al vencer con rotundidad en las elecciones generales celebradas hoy al conservador Jorge Quiroga, lo que le permitirá ser el primer presidente indígena del país. En enero, en unos pocos días, Evo Morales recibirá el traspaso de poderes y tomará posesión del cargo de presidente constitucional de la República. (Hace  18  años)\n"
            },
            {
                "year": "1996",
                "fact": "En Lima, capital de Perú, terroristas del MRTA (Movimiento Revolucionario Tupac Amaru) asaltan la residencia del embajador de Japón, provocando la muerte de dos policías y un magistrado mientras toman como rehenes a 72 personas que permanecerán secuestradas 126 días, durante los cuales el presidente peruano, Alberto Fujimori, rehusará a ceder a las peticiones de los guerrilleros. El 22 de abril de 1997, una sospechosa operación militar de rescate ordenada por el propio Fujimori, que hace frente en su país a una debilitada posición en las encuestas ya que su Gobierno padece una seria crisis política por los diversos escándalos que afloran a la luz pública, logra liberar a todos los rehenes, excepto a uno que perderá la vida, mientras las fuerzas especiales dan muerte a los 14 guerrilleros, muriendo por contra tan sólo un miembro del comando de rescate durante la operación. Considerando que la fase central de la operación está planificada para tener una duración máxima de 6 minutos y que la misma casi se triplicó en el tiempo, al durar 16 minutos, cabrá preguntarse si una suerte providencial cubrió la operación o si evidentemente los guerrilleros tuvieron tiempo de reaccionar contra los rehenes, a quienes optaron por no sacrificar, siendo ellos los ajusticiados impunemente por las fuerzas de asalto gubernamentales. (Hace  27  años)\n"
            },
            {
                "year": "1940",
                "fact": "Adolf Hitler ordena a sus generales estudiar y preparar la invasión de la Unión Soviética en una operación que se conoce con el nombre clave de \"Operación Barbarroja\". Se llevará a cabo en junio de 1941. (Hace  83  años)\n"
            },
            {
                "year": "1916",
                "fact": "Finaliza el combate más largo de la I Guerra Mundial, la Batalla de Verdun (Francia), después 10 meses de lucha constante y de un coste insoportable de vidas. En febrero de este mismo año, las fuerzas alemanas lanzaron una ofensiva contra Verdun, al este de París. Aunque al principio las fortalezas de Hardaumont y Douaumont cayeron rápidamente, los franceses no se rindieron y se agruparon bajo el mando del general Pétain. A mediados de diciembre, el general francés había recuperado casi todo el terreno perdido en los primeros días de la batalla. Al finalizar en este día la Batalla de Verdun 250.000 soldados de ambos bandos han muerto y 500.000 han resultado heridos. En esta batalla se han empleado gases venenosos y lanzallamas. (Hace  107  años)\n"
            },
            {
                "year": "1892",
                "fact": "En el Teatro Mariinski de San Petersburgo, en Rusia, se estrena \"El cascanueces\", bello ballet en dos actos y tres escenas del brillante compositor Piotr Ilich Chaikovski. Elogiado y desaprobado a partes iguales por la crítica de la época, con el paso del tiempo será una de sus obras más conocidas. (Hace  131  años)\n"
            },
            {
                "year": "1856",
                "fact": "En Argentina se aprueba mediante decreto el plano del trazado de la Ciudad del Libertador General Don José de San Martín, cabecera del partido homónimo, en la provincia de Buenos Aires. Éste lo lleva a cabo el agrimensor Juan Fernández. Este nuevo trazado ayudará a que una población mayor se afinque definitivamente. (Hace  167  años)\n"
            },
            {
                "year": "1273",
                "fact": "En Potenza (Italia) un fuerte terremoto asuela la ciudad y obliga a los supervivientes a reubicarse en las colinas. (Hace  750  años)\n"
            }
        ]
    }
}