{"word": {"name": "jersey1", "link": "https://dle.rae.es/jersey1", "defs_word": ["1.  Prenda de vestir de punto cerrada y con mangas que cubre desde el cuello hasta la cintura aproximadamente"]}, "english_word": {"name": "triumph", "link": "https://dictionary.cambridge.org", "def_word": "to have a very great success or victory"}, "saying": {"phrase": "A cada día le bastan sus temores, y no hay por qué anticipar los de mañana.", "link": "https://proverbia.net/frase-del-dia", "author": " Charles Péguy", "desc_author": "(1873-1914) Escritor francés."}, "curiosity": {"curiosity": "El número Pi (π) es una constante matemática que representa la relación entre la circunferencia de un círculo y su diámetro."}, "article": {"title": "Caso Infinito Gold contra Costa Rica", "link": "https://es.wikipedia.org", "body": "El caso Infinito Gold contra Costa Rica fue un proceso judicial iniciado el 4 de marzo de 2014 y concluido el 3 de junio de 2021 que consistió en una demanda presentada por la empresa minera Infinito Gold Ltd. (IGFFF) contra la República de Costa Rica, ante el Centro Internacional de Arreglo de Diferencias Relativas a Inversiones (CIADI). La referencia al proceso fue Caso CIADI n.º ARB/14/5 y el nombre del caso fue: Infinito Gold Ltd. contra la República de Costa Rica.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "Santa Cristiana"}, {"name": "Santa María Crucificada de Rosa"}, {"name": "San Maximino abad"}, {"name": "San Valeriano obispo"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "2006", "fact": "Se da de alta el dominio de internet wikileaks.org, aunque su lanzamiento real tendrá lugar el próximo mes de enero cuando, durante la celebración del Foro Social Mundial de Kenia, su fundador, Julian Assange, presente la organización civil WikiLeaks. A mediados de 2007 será cuando comience a filtrar contenidos que expongan comportamientos no éticos de gobiernos, con especial acento en los de los países con regímenes totalitarios. También publicará asuntos comprometedores para bancos, religiones y empresas de todo el mundo. Por estos motivos, Assange será perseguido sin piedad por EE.UU. y deberá buscar refugio en la embajada de la República del Ecuador en Londres (Reino Unido). (Hace  17  años)\n"}, {"year": "1989", "fact": "Comienza la revolución rumana en la ciudad de Timisoara al producirse manifestaciones de apoyo al sacerdote disidente de la etnia húngara Laszlo Tokes, un activo opositor contrario a la \"sistematización\" promovida por el gobierno y al que pretenden exiliar. Las manifestaciones son reprimidas de forma violenta, y se cobran cientos de bajas, pero sin éxito gracias a la unión y tenacidad de los ciudadanos. El 20 de diciembre Timisoara quedará fuera del control del régimen de Ceaucescu. Al regresar de una visita a Irán, Ceaucescu asegurará que los sucesos de Timisoara han sido organizados por agencias extranjeras de espionaje y un grupo de gamberros. Para demostrar su fuerza política convocará en Bucarest un mitin de adhesión a su causa, pero el resultado no será en nada el esperado, y se convertirá en un acto de solidaridad con la ciudad reprimida de Timisoara. El 22 de diciembre caerá el régimen y el 25 de diciembre Ceaucescu y su mujer serán condenados a muerte por una corte marcial, en un juicio sumario sin garantías, bajo una serie de cargos, entre los que se incluirán el genocidio, siendo ejecutados a continuación en Targoviste. (Hace  34  años)\n"}, {"year": "1976", "fact": "En España, una vez fallecido el dictador Francisco Franco, se da el primer paso hacia una incipiente democracia, al aprobarse en referéndum la \"Ley para la Reforma Política\", a pesar de que los partidos de la izquierda, que no confían en el Gobierno de Adolfo Suárez, han pedido la abstención y de que la extrema derecha ha solicitado el \"NO\" porque Franco así lo hubiera votado. (Hace  47  años)\n"}, {"year": "1960", "fact": "En el Palacio Real de Bruselas (Bélgica), Fabiola de Mora y Aragón se casa con el rey Balduino de Bélgica. El monarca fue coronado en 1951 tras abdicar su padre, Leopoldo III. (Hace  63  años)\n"}, {"year": "1939", "fact": "Protagonizada por Vivien Leigh y Clark Gable, la película de Victor Fleming \"Lo que el viento se llevó\", una fabulosa historia del Sur de Norteamérica durante la Guerra Civil, adaptación de la novela de Margaret Mitchell, se estrena en el día de hoy en Atlanta, Georgia (EE.UU.). Se convertirá en uno de los grandes hitos de la historia del cine. Logrará 10 Premios Óscar. (Hace  84  años)\n"}, {"year": "1891", "fact": "James Naismith, médico canadiense de la Universidad de McGill y profesor de educación física en una escuela de profesionales de YMCA en Springfield (Massachusetts, EE.UU.), decide inventarse un juego vigoroso bajo techo para mantener ocupados a sus estudiantes en los largos y duros inviernos de Nueva Inglaterra. Para ello se le ocurre clavar dos cestos de melocotón en los extremos opuestos de un pabellón de gimnasia y, con algunas reglas sencillas, inventa el baloncesto. El nuevo deporte obtendrá gran popularidad entre sus estudiantes y, en enero de 1892 se enviarán las reglas a las escuelas cristianas de todo Estados Unidos. A principios del Siglo XX el baloncesto se habrá convertido en un deporte mundialmente conocido y de gran éxito. (Hace  132  años)\n"}, {"year": "1640", "fact": "En Portugal, continua la rebelión contra los reinos de España y, tras haber asaltado el palacio de la virreina a primeros de mes, y haber tomado el castillo de San Jorge y las torres de Belém, San Giao y Cascais, en medio de graves revueltas populares contra los españoles se proclama rey al Duque de Braganza como Joao IV, dando origen a una nueva dinastía y rompiendo con la dominación y unión monárquica con España. Reinará hasta su muerte en 1656 y será sucedido por su hijo Alfonso VI. (Hace  383  años)\n"}]}}