{"word": {"name": "cantuariense", "link": "https://dle.rae.es/cantuariense", "defs_word": ["1.  Natural de Canterbury, ciudad de Inglaterra. ", "2.  Perteneciente o relativo a Canterbury o a los cantuarienses."]}, "english_word": {"name": "classical music", "link": "https://dictionary.cambridge.org", "def_word": "music that is considered to be part of a long, formal tradition and to have lasting value"}, "saying": {"phrase": "Es mejor arriesgarse a salvar a un culpable que condenar a un inocente.", "link": "https://proverbia.net/frase-del-dia", "author": "  Voltaire", "desc_author": "(1694-1778) Filósofo y escritor francés."}, "curiosity": {"curiosity": "Las tormentas solares pueden liberar cantidades masivas de energía en forma de radiación y partículas cargadas que pueden afectar las comunicaciones y la tecnología en la Tierra."}, "article": {"title": "Edward Elgar", "link": "https://es.wikipedia.org", "body": "Edward William Elgar (Broadheath, 2 de junio de 1857-Worcester, 23 de febrero de 1934) fue un compositor inglés. Muchas de sus obras forman parte del repertorio clásico de concierto británico e internacional.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "Santo Tomas Becket"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1996", "fact": "El gobierno de la República de Guatemala y la guerrilla (Unidad Revolucionaria Nacional Guatemalteca) firman los Acuerdos de Paz que ponen fin a un conflicto armado interno de 36 años de duración. Según la Comisión para el Esclarecimiento Histórico, este enfrentamiento ha dejado un saldo en muertos y desaparecidos que supera las 200.000 personas. (Hace  27  años)\n"}, {"year": "1951", "fact": "Ernesto \"Che\" Guevara parte con su amigo Alberto Granados en su primer viaje a través del continente sudamericano. Durante el recorrido observará la realidad latinoamericana y las injusticias a las que la gente pobre debe enfrentarse en su vivir diario, lo que forjará a la postre la personalidad revolucionaria del joven Ernesto. (Hace  72  años)\n"}, {"year": "1940", "fact": "En la tarde de este día Londres, capital del Reino Unido, sufre la mayor oleada de bombardeo aéreo alemán. Cientos de incendios causados por las cerca de 3.000 bombas incendiarias arrojadas, impregnan la ciudad, mientras los bomberos demuestran un valeroso desprecio a las bombas que estallan a su alrededor, de este modo logran salvar gran parte de la \"city\". Al día siguiente, una foto simbolizará el espíritu de firmeza de los londinenses durante la batalla de Inglaterra: la Catedral de San Pablo, aparecerá milagrosamente indemne entre el humo y las llamas. (Hace  83  años)\n"}, {"year": "1874", "fact": "En España, el general Martínez Campos, enterado de que el Gobierno le va a desterrar simula dirigirse a Ávila, pero en realidad pone rumbo a Sagunto, requerido por los alfonsinos valencianos para que se alce en pronunciamiento militar. Entretanto, el brigadier Luis Dabán Jefe de la brigada de Segorbe, traslada a parte de su tropa hasta ese mismo lugar. En este día, Martínez Campos arenga a los soldados en Sagunto y proclama al príncipe Alfonso, hijo de Isabel II, como Alfonso XII, Rey de España. El gobierno que preside Sagasta, no se opone a este levantamiento, aceptando al nuevo rey. (Hace  149  años)\n"}, {"year": "1839", "fact": "En la actual Uruguay se enfrentan uruguayos y argentinos en la Batalla de Cagancha. La derrota de las tropas argentinas les obligará a retirarse a su país. (Hace  184  años)\n"}, {"year": "1820", "fact": "En Trujillo (Perú), después de que hace unos días el intendente de la ciudad José Bernardo de Tagle recibiera una carta de San Martín, fechada el 20 de noviembre de 1820, invitándolo a unirse a la causa emancipadora, es en el día de hoy cuando en la sede del cabildo, que está presidido por José Cabero y Muñoz se firma el acta de independencia de Trujillo. A continuación se arria la bandera española y se iza por primera vez la bandera del Perú. Se convierte así en la primera ciudad peruana en completar el proceso de independencia de España. (Hace  203  años)\n"}, {"year": "1503", "fact": "En el transcurso de la Segunda Guerra de Nápoles, finaliza la Batalla del Garellano (cerca de Gaeta, Italia) iniciada ayer, al derrotar las tropas españolas, mandadas por el Gran Capitán, al ejército de Luis XII de Francia al mando de Luis II de Saluzzo. Esta victoria española tendrá importantes repercusiones militares y políticas ya que, junto a las derrotas sufridas por los franceses en el Rosellón, hará que Luis XII en 1504, firme con Fernando el Católico el tratado de Lyon que pondrá fin a la segunda guerra de Nápoles con el abandono de las pretensiones francesas al reino de Nápoles en favor de la corona de Aragón. (Hace  520  años)\n"}]}}