{
    "word": {
        "name": "veragua",
        "link": "https://dle.rae.es/veragua",
        "defs_word": [
            "1.  y Moho que se forma en la ropa húmeda que no se tiende o no se ventila"
        ]
    },
    "english_word": {
        "name": "gnarled",
        "link": "https://dictionary.cambridge.org",
        "def_word": "rough and twisted, especially because of old age or no protection from bad weather"
    },
    "saying": {
        "phrase": "Muchas veces las palabras que tendríamos que haber dicho no se presentan ante nuestro espíritu hasta que ya es demasiado tarde.",
        "link": "https://proverbia.net/frase-del-dia",
        "author": " André Gide",
        "desc_author": "(1859-1951) Escritor francés"
    },
    "curiosity": {
        "curiosity": "El veneno de la araña viuda negra es 15 veces más potente que el de una serpiente de cascabel."
    },
    "article": {
        "title": "Tiburón",
        "link": "https://es.wikipedia.org",
        "body": "Tiburón (título original: Jaws) es una película estadounidense de terror, suspense y aventuras de 1975, dirigida por Steven Spielberg y basada en la novela homónima de Peter Benchley. En la historia, un enorme tiburón blanco devorador de hombres ataca a los bañistas en las playas de Amity Island, lo cual lleva al jefe de la policía local a emprender la caza del escualo junto a un biólogo marino y un cazatiburones profesional. El actor Roy Scheider interpreta al jefe de policía Martin Brody, Richard Dreyfuss al oceanógrafo Matt Hooper, Robert Shaw al cazatiburones Quint, Murray Hamilton al alcalde de Amity Island y Lorraine Gary a Ellen, esposa de Brody. El guion está acreditado tanto al propio Benchley, que elaboró los borradores iniciales, como al actor y guionista Carl Gottlieb, que lo reescribió durante el rodaje.\n"
    },
    "saints": {
        "link": "https://www.santopedia.com/",
        "list": [
            {
                "name": "San Anfiloquio de Iconio"
            },
            {
                "name": "Santa Cecilia Yu So-sa"
            },
            {
                "name": "San Clemente I papa"
            },
            {
                "name": "San Clemente obispo"
            },
            {
                "name": "San Columbano"
            },
            {
                "name": "Santa Felicidad"
            },
            {
                "name": "San Gregorio obispo"
            },
            {
                "name": "Santa Lucrecia"
            },
            {
                "name": "Santa Mustiola"
            },
            {
                "name": "San Severino recluso"
            },
            {
                "name": "San Sisinio"
            },
            {
                "name": "San Trudón de Sarquinium"
            }
        ]
    },
    "anniversaries": {
        "link": "https://www.hechoshistoricos.es/",
        "list": [
            {
                "year": "1996",
                "fact": "Un avión de las Aerolíneas Etíopes, que hace la ruta entre Adís Abeba y Nairobi, es secuestrado por tres etíopes que solicitan asilo político en Australia. El piloto les advierte que no tienen suficiente combustible para llegar al destino. Los secuestradores hacen caso omiso, por lo que el avión termina estrellándose cerca de las islas Comores en el Océano Índico, al pararse sus motores. Fallecen 123 personas de las 175 que viajan en el avión. (Hace  27  años)\n"
            },
            {
                "year": "1996",
                "fact": "En Rusia, Aslán Masjádov, general checheno, firma en Moscú junto al primer ministro ruso Víktor Chernomyrdin, un acuerdo para iniciar la distensión en Chechenia, lo que llevará al presidente ruso Boris Yeltsin, a ordenar la retirada de las tropas federales que quedan en Chechenia, tras una guerra que comenzó el 11 de diciembre de 1994 y que ya ha causado entre 80.000 y 100.000 muertos. Al lograr Masjádov esta victoria sobre los soviéticos será el primer líder democrático que tenga su república. En 1999 y tras unos atentados chechenos en Rusia para extender la guerra, se producirá la segunda invasión rusa deseosa de resarcirse de la derrota del 96. El 8 de marzo de 2005, en la localidad de Tosltoi-Yurt, en las afueras de Grozny, el Servicio Federal de Seguridad (FSB) de la Federación Rusa matará a Masjádov y dentendrá a sus más cercanos colaboradores. (Hace  27  años)\n"
            },
            {
                "year": "1946",
                "fact": "En Vietnam, la flota francesa bombardea la ciudad de Haiphong matando al menos a 6.000 civiles, con lo que da comienzo la Segunda Guerra de Indochina que durará hasta 1954. (Hace  77  años)\n"
            },
            {
                "year": "1936",
                "fact": "En EE.UU. hace su aparición el primer número de la emblemática revista \"Life\". (Hace  87  años)\n"
            },
            {
                "year": "1914",
                "fact": "En México, tras el triunfo de la Revolución Constitucionalista y más de medio año después de la ocupación de Veracruz, por fin las gestiones realizadas por los representantes de Carranza ante el gobierno estadounidense tienen éxito y se logra, que en el día de hoy, se retiren las tropas norteamericanas que se encuentran ocupando el puerto y la ciudad. A partir de ahora volverá a izarse en todos los edificios públicos de la localidad la enseña nacional mexicana. (Hace  109  años)\n"
            },
            {
                "year": "1855",
                "fact": "En México se aprueba la Ley Juárez, que trata de eliminar los vestigios del colonialismo y promover la igualdad, elaborada por Benito Juárez, Ministro de Justicia, mediante la que se considera a todos los ciudadanos iguales ante la ley suprimiendo por tanto los privilegios del clero y del ejército. Otro de los puntos importantes y conflictivos, declara que ni los matrimonios ni los entierros son asuntos del clero, sino del Estado, con lo que le quita a éste una importante fuente de ingresos que ha tenido durante más de trescientos años. (Hace  168  años)\n"
            },
            {
                "year": "1808",
                "fact": "En el marco de la Guerra de Independencia de España contra los franceses, tiene lugar la Batalla de Tudela con un desastroso resultado para las tropas españolas comandadas por el General Castaños y la completa victoria francesa, al mando del Mariscal Lannes. Las bajas españolas se calculan en alrededor de 4.000 muertos y 3.000 prisioneros, mientras que por parte francesa no llegan a 600 los muertos y heridos contabilizados. El general Castaños será desposeído del mando. (Hace  215  años)\n"
            },
            {
                "year": "1595",
                "fact": "Por la noche, en Puerto Rico, los piratas británicos Francis Drake y John Hawkins atacan el puerto de San Juan. Las reformas de las defensas de la ciudad resultan efectivas y los corsarios son derrotados y Hawkins pierde la vida. (Hace  428  años)\n"
            },
            {
                "year": "1248",
                "fact": "En la actual España, tras más de 14 meses de asedio, el rey castellano Fernando III entra victorioso en la ciudad de Sevilla, símbolo del poder musulmán, que hasta entonces ha permanecido bajo el gobierno del rey musulmán Ab-Xataf. Se alcanza así el punto más alto del poderío militar y económico de este monarca castellano-leonés. A partir de ahora, Fernando III deberá asegurar el control sobre los territorios conquistados. En 1671 será canonizado por el papa Clemente X. (Hace  775  años)\n"
            }
        ]
    }
}