{"word": {"name": "mazorca", "link": "https://dle.rae.es/mazorca", "defs_word": ["1.  Porción de lino o lana ya hilada y recogida del huso.", "2.  Fruto en espiga densa, con granos muy juntos, de ciertas plantas gramíneas, como el maíz.", "3.  Baya del cacao.", "4.  Entre los herreros, labor que tienen los balaustres de algunos balcones en la mitad, por donde son más gruesos, y desde allí van adelgazando hasta los extremos.", "5.   Grupo de personas íntimamente relacionadas."]}, "english_word": {"name": "rubber duck", "link": "https://dictionary.cambridge.org", "def_word": "a small plastic or rubber toy duck, especially for playing with in the bath"}, "saying": {"phrase": "El amor es la más noble flaqueza del espíritu.", "link": "https://proverbia.net/frase-del-dia", "author": " John Dryden", "desc_author": "(1631-1700) Escritor inglés"}, "curiosity": {"curiosity": "La luna Europa de Júpiter tiene un océano subterráneo que podría albergar vida extraterrestre."}, "article": {"title": "Literatura LGBT de Brasil", "link": "https://es.wikipedia.org", "body": "La literatura LGBT de Brasil, entendida como literatura escrita por autores brasileños que involucre tramas o personajes que formen parte o estén relacionadas con la diversidad sexual, tiene una tradición que se remonta al siglo XVII, específicamente a la obra del poeta Gregório de Matos, quien a lo largo de su vida escribió una serie de poemas satíricos de carácter homosexual sobre sus adversarios políticos. Las primeras obras narrativas en referenciar la homosexualidad llegaron casi dos siglos después, en las décadas de 1870 y 1880, de la mano de escritores como Joaquim Manuel de Macedo, Aluísio Azevedo y Raul Pompéia. Las obras de estos autores, que en su mayoría se enmarcaban en la tendencia del naturalismo, presentaban una mirada de la homosexualidad basada en concepciones de la época, bajo un estereotipo negativo de desviación sexual. En medio de este contexto apareció la novela Bom-Crioulo (1895), escrita por Adolfo Caminha y tradicionalmente señalada como iniciadora de la literatura LGBT brasileña, además de ser considerada la primera novela LGBT de América Latina. Aunque también compartió una visión negativa de la homosexualidad, fue la primera en centrar su trama en una relación de personas del mismo sexo.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Eulogio de Córdoba"}, {"name": "Santa Lucrecia de Córdoba"}, {"name": "San Adriano abad"}, {"name": "Santa Águeda Yi Sosa"}, {"name": "San Eustracio taumaturgo"}, {"name": "San Felano"}, {"name": "San Honorato de Buzançais"}, {"name": "San Marcelino obispo"}, {"name": "Santa Teresa Kim"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "2011", "fact": "En Juba, una capital regional en el sur de Sudán, se desata el entusiasmo durante el primer día del referéndum de secesión, que se celebrará durante toda la semana, y que muy probablemente acabará dividiendo el país en dos: Sudán del Norte y Sudán del Sur. Aunque los resultados definitivos no se conocerán hasta el próximo mes de febrero, todo parece indicar que el apoyo a la separación del Norte será masivo. (Hace  13  años)\n"}, {"year": "2005", "fact": "En Palestina, tras la muerte de Yasir Arafat, se celebran elecciones presidenciales en las que resulta elegido el candidato de \"Al Fatah\", Mahmud Abas, también conocido como Abu Mazen, lo que es recibido con muestras de alivio por la comunidad internacional. A pesar de que muchos pronostican una guerra civil entre las distintas facciones palestinas, la transición se hará de manera más o menos pacífica. (Hace  19  años)\n"}, {"year": "1954", "fact": "La empresa International Business Machines (IBM) presenta en Nueva York (EE.UU.), la primera calculadora de transistores y circuitos integrados, un gran adelanto técnico para la época. En 1957, lanzarán el IBM 608, de considerable tamaño y un precio de unos 80.000 dólares. (Hace  70  años)\n"}, {"year": "1945", "fact": "Las fuerzas anfibias norteamericanas desembarcan en Lingayen, principal puerto de Luzón a 160 kilómetros de Manila. 175.000 hombres les seguirán en los próximos días. San Fernando, segundo puerto de Luzón, se haya a 48 kilómetros al norte de la playa de desembarco. Mac Arthur espera enfrentarse a los japoneses en una zona llana de la isla. (Hace  79  años)\n"}, {"year": "1923", "fact": "Los aliados vencedores de la I Guerra Mundial, al ver que Alemania infringe voluntariamente las entregas de carbón acordadas, deciden hoy que el próximo 11 de enero, tropas francesas y belgas ocupen el distrito alemán del Ruhr. Los británicos se mantendrán aparte de esta decisión y los italianos tampoco tomarán parte en esta medida. (Hace  101  años)\n"}, {"year": "1839", "fact": "En la Academia de las Ciencias Francesa, Louis-Jacques-Mandé Daguerre anuncia el proceso del daguerrotipo, primer paso de lo que será la futura fotografía.  (Hace  185  años)\n"}, {"year": "1768", "fact": "En Londres (Reino Unido), Philip Astley techa la arena sobre la que realiza su espectáculo ecuestre, inaugurando el primer circo de la era moderna. Astley, buen jinete (ha pertenecido a los Dragones del decimoquinto regimiento de caballería) descubre que al galopar en un círculo cerrado, la fuerza centrífuga le permite realizar ejercicios inauditos sobre la grupa de su caballo. Astley comenzará a ganar dinero y tendrá que contratar a otros jinetes, payasos, malabaristas, funambulistas y músicos, sentando así las bases del circo moderno, tal y como es conocido hoy. Nunca utilizará animales salvajes en su circo de arena. Será más tarde cuando un competidor suyo acuñará el término \"circo\" para describir esta nueva forma de entretenimiento, tomando el nombre que los romanos daban a los teatros circulares donde disputaban sus conocidas carreras de cuadrigas. (Hace  256  años)\n"}, {"year": "1534", "fact": "En Sevilla, España, atraca junto a la Torre del Oro, la nao \"Santa María del Campo\" con el primer y rico cargamento de metal precioso que la conquista del Perú proporciona. (Hace  490  años)\n"}, {"year": "475", "fact": "Una revuelta instigada por Verina a favor de su hermano Basilisco, obliga al emperador bizantino Zenón a huir de su capital en Constantinopla (actual Turquía). El emperador se esconderá en una fortaleza en Antioquía donde pasará el próximo año y medio reclutando un ejército para marchar sobre Constantinopla en agosto de 476. Entonces en la capital reinará el caos donde Basilisco es poco querido por lo que la entrada en la ciudad se producirá sin prácticamente oposición siendo Zenón restaurado en el trono. (Hace  1549  años)\n"}]}}