{"word": {"name": "paz", "link": "https://dle.rae.es/paz", "defs_word": ["1.  Situación en la que no existe lucha armada en un país o entre países.", "2.  Relación de armonía entre las personas, sin enfrentamientos ni conflictos.", "3.  Acuerdo alcanzado entre las naciones por el que se pone fin a una guerra. ", "4.  Ausencia de ruido o ajetreo en un lugar o en un momento.", "5.  Estado de quien no está perturbado por ningún conflicto o inquietud. ", "6.  portapaz.", "7.   En el cristianismo, sentimiento de armonía interior que reciben de Dios los fieles. ", "8.   En la misa, saludo que los fieles se dan mutuamente como signo de paz y reconciliación. "]}, "english_word": {"name": "father figure", "link": "https://dictionary.cambridge.org", "def_word": "an older man who you treat like a father, especially by asking for his advice, help, or support"}, "saying": {"phrase": "Las palabras del año pasado pertenecen al lenguaje del año pasado. Las palabras del próximo año esperan otra voz.", "link": "https://proverbia.net/frase-del-dia", "author": " T. S. Eliot", "desc_author": "(1888-1965) Poeta, dramaturgo y crítico literario."}, "curiosity": {"curiosity": "Las abejas pueden reconocer rostros humanos."}, "article": {"title": "Edward Elgar", "link": "https://es.wikipedia.org", "body": "Edward William Elgar (Broadheath, 2 de junio de 1857-Worcester, 23 de febrero de 1934) fue un compositor inglés. Muchas de sus obras forman parte del repertorio clásico de concierto británico e internacional.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "Santa María, Madre de Dios, virgen"}, {"name": "San Almaquio"}, {"name": "San Claro"}, {"name": "San Eugendo"}, {"name": "San Frodoberto"}, {"name": "San Fulgencio"}, {"name": "San Guillermo abad de San Beningno de Dijon"}, {"name": "San José María Tomasi"}, {"name": "San Justino obispo"}, {"name": "San Odilón de Cluny"}, {"name": "San Vicente María Strambi"}, {"name": "Santa Zdislava"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "2002", "fact": "Entra en circulación el euro como moneda única en 12 países de Europa. (Hace  22  años)\n"}, {"year": "1959", "fact": "Se firma en Washington el Tratado Antártico, suscrito por trece países. Entrará en vigor en 1961 suspendiendo por 40 años las controversias sobre reclamos de soberanía en el mencionado continente. Consta de una breve introducción y de 14 artículos. (Hace  65  años)\n"}, {"year": "1880", "fact": "En Panamá, en una ceremonia realizada en la desembocadura del Río Grande, que será la entrada del futuro canal en el Pacífico, Ferdinande De Lesseps, hija del director de la empresa francesa Compañía Universal del Canal de Panamá, golpea con un pico una caja de champán llena de tierra, simbolizando de este modo el inicio de las obras para la construcción del mencionado canal. (Hace  144  años)\n"}, {"year": "1877", "fact": "Con el trono imperial de la India vacante desde 1858, en el transcurso de una fastuosa ceremonia celebrada en Delhi, se cubre este hueco al  proclamar a la reina Victoria de Inglaterra como emperatriz de la India. (Hace  147  años)\n"}, {"year": "1868", "fact": "En Kyoto (Japón) se corona emperador a Mutsu Hito, de 15 años, que reinará durante más de cuatro décadas, en las cuales Japón saldrá del feudalismo medieval y se convertirá en una potencia industrial moderna. (Hace  156  años)\n"}, {"year": "1863", "fact": "En EE.UU. entra en vigor el Acta de Emancipación, promulgada el 22 de septiembre del pasado año por el presidente Abraham Lincoln. Gracias a ello, todos los esclavos que habitan en territorios de los estados sureños, son declarados libres. En diciembre de 1865 se promulgará la XIII Enmienda a la Constitución de Estados Unidos que pondrá fin a la esclavitud legalizada. (Hace  161  años)\n"}, {"year": "1850", "fact": "En España entra en vigor el nuevo sistema de correos, mediante el cual es el remitente, gracias a los novedosos sellos adhesivos, el que paga el coste del franqueo. (Hace  174  años)\n"}, {"year": "1822", "fact": "En Grecia, el congreso nacional de Epidauro proclama la independencia del pueblo griego frente a la dominación turca. La lucha aún continuará durante algún tiempo. (Hace  202  años)\n"}, {"year": "1804", "fact": "El general Jean-Jacques Dessalines, antiguo esclavo y líder revolucionario, proclama la independencia de Santo Domingo y le devuelve su antiguo nombre nativo: Haití. Dessalines es nombrado gobernador vitalicio y en octubre de este mismo año será coronado como emperador de Haití. (Hace  220  años)\n"}, {"year": "1801", "fact": "Giuseppe Piazzi, astrónomo italiano, descubre el primer asteroide de la Historia, al que bautiza con el nombre de Ceres. (Hace  223  años)\n"}, {"year": "1801", "fact": "Entra en vigor la unión entre Gran Bretaña e Irlanda. (Hace  223  años)\n"}, {"year": "1788", "fact": "En Inglaterra se edita el primer número del periódico \"The Times\". En realidad es el nuevo nombre que se da al \"Daily Universal Register\" aparecido en 1785. (Hace  236  años)\n"}, {"year": "1700", "fact": "En Rusia, con las reformas modernizadoras impulsadas por el zar Pedro I el Grande, entra en vigor el calendario juliano, en lugar del bizantino. (Hace  324  años)\n"}, {"year": "1502", "fact": "El navegante italiano Américo Vespucio, que está al servicio del rey Manuel I de Portugal, descubre la bahía que se llamará de Río de Janeiro, en Brasil. (Hace  522  años)\n"}, {"year": "45aC", "fact": "Se celebra por primera vez el día de Año Nuevo al establecer Julio César el calendario Juliano, siguiendo el consejo del astrónomo y filósofo alejandrino Sosígenes, quien para corregir el decalaje del paso del tiempo sobre el imperfecto calendario romano, le dijo que añadiese 67 días al año 46 a.C. Durante la Edad Media se perderá esta celebración, pero, en el año 1582 y tras implantar el actual calendario Gregoriano, el día de Año Nuevo será nuevamente restaurado. (Hace  2069  años)\n"}]}}