{"word": {"name": "legumbre", "link": "https://dle.rae.es/legumbre", "defs_word": ["1.  Fruto o semilla que se cría en vainas.", "2.  Planta que se cultiva en las huertas.", "3.   Fruto de las plantas leguminosas."]}, "english_word": {"name": "toiletries", "link": "https://dictionary.cambridge.org", "def_word": "objects and substances that you use in washing yourself and preventing the body from smelling unpleasant"}, "saying": {"phrase": "Todo el mundo recibe tanta información durante todo el día que pierde su sentido común.", "link": "https://proverbia.net/frase-del-dia", "author": " Gertrude Stein", "desc_author": "(1874-1946) Escritora y poetisa estadounidense."}, "curiosity": {"curiosity": "El ADN humano es un largo polímero de cuatro bases químicas: adenina (A), citosina (C), guanina (G) y timina (T)."}, "article": {"title": "Cine contemplativo", "link": "https://es.wikipedia.org", "body": "El cine contemplativo (también llamado cine lento y cine de la lentitud; en inglés contemporary contemplative cinema o, más frecuentemente, slow cinema) es una tendencia cinematográfica contemporánea que rechaza las técnicas clásicas de montaje analítico para explorar el potencial estético del tiempo real, mediante diferentes estrategias entre las que destaca el empleo de tomas de larga duración.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Benito Biscop"}, {"name": "San Antonio María Pucci"}, {"name": "San Arcadio"}, {"name": "San Bernardo de Corileone"}, {"name": "Santa Cesárea"}, {"name": "San Elredo"}, {"name": "San Ferreol"}, {"name": "Santa Margarita Bourgeoys"}, {"name": "San Martín de la Santa Cruz"}, {"name": "San Eutropio"}, {"name": "San Tigrio"}, {"name": "San Victoriano"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "2010", "fact": "En Haití, el país más pobre del continente americano, se produce un terrible terremoto de magnitud 7,3 grados en la escala Ritcher y con epicentro a unos 20 km de la capital, Puerto Príncipe, que queda reducida a escombros. El balance final de víctimas será de más de 250.000. De acuerdo a los registros históricos, Haití no sufría terremotos importantes desde hacia más de 200 años, los de mayor magnitud ocurrieron en 1751 y 1770 aunque nunca llegaron a alcanzar los 7 grados de la escala de Richter. (Hace  14  años)\n"}, {"year": "1970", "fact": "Con la rendición de Biafra, concluye la Guerra de Biafra iniciada el 6 de julio de 1967, poco después de que el comandante militar de Biafra, general Ojukwu, proclamara la secesión de la provincia oriental y el nacimiento de la república independiente de Biafra. La guerra ha sido muy costosa para Nigeria en términos de vidas humanas, dinero e imagen exterior. Se estima que alrededor de tres millones de personas han muerto durante las hostilidades, principalmente por hambre y enfermedades. Poco después del fin de la guerra, Yakubu Gowon decretará la amnistía y prometerá ceder el poder a un gobierno civil en 1976, pero en julio de 1975 un grupo de oficiales musulmanes, al mando del coronel Joseph Garba, jefe de la guardia personal de Gowon, lo derrocará y colocarán al frente del país al general Murtala Ramat Mohammed. (Hace  54  años)\n"}, {"year": "1946", "fact": "En esta fecha, el Consejo de Seguridad de Naciones Unidas se reúne por primera vez. En este momento, 51 estados forman parte de la ONU y el Consejo de Seguridad queda formado por 11 miembros. La membresía permanente del mencionado Consejo quedará en manos de los aliados victoriosos de la Segunda Guerra Mundial: Estados Unidos, la URSS, Francia, Reino Unido y China, siendo el resto miembros no permanentes y rotatorios. En virtud de una enmienda de fecha 17 de diciembre de 1963, que entrará en vigor el 31 de agosto de 1965, la Asamblea General aumentará el número de miembros no permanentes del Consejo de Seguridad de 6 a 10. Estos miembros no permanentes serán elegidos por la Asamblea General para un período de 2 años y no podrán ser reelegidos a la conclusión de su mandato. (Hace  78  años)\n"}, {"year": "1933", "fact": "Tienen lugar los llamados Sucesos de Casas Viejas, un alzamiento anarquista que encuentra una dura reacción por parte del gobierno de Azaña y de la Guardia Civil en Casas Viejas (Cádiz, España) al entrar ésta a tiros en el pueblo e incendiar la casa donde se han refugiado algunos de los dirigentes de la insurrección, entre ellos el conocido como \"Seisdedos\". A continuación se procede a una serie de juicios sumarísimos, y se fusila a los sospechosos de haber participado en los hechos. Serán catorce los asesinatos por los que, en mayo de 1934, el responsable directo, capitán Rojas, será enjuiciado y condenado a pena de 21 años de prisión, mientras que el director General de Seguridad del Estado, será absuelto.   (Hace  91  años)\n"}, {"year": "1816", "fact": "En Francia, al considerar peligrosa a la familia de Napoleón, se aprueba una ley por la cual todos sus parientes deben abandonar el país. (Hace  208  años)\n"}, {"year": "1807", "fact": "La ciudad de Leiden (Holanda) resulta damnificada al estallar un barco que está cargando pólvora y amarrado ilegalmente en el lado Este del canal Rapenburg. La explosión, que destruye cientos de casas, siega la vida a unos 150 ciudadanos. El rey Luis Napoleón Bonaparte visitará personalmente la ciudad para coordinar la ayuda a las desgraciadas víctimas. (Hace  217  años)\n"}, {"year": "1610", "fact": "En Sevilla (España) se pregona públicamente el bando real de expulsión de los moriscos (musulmanes españoles bautizados tras la pragmática de los Reyes Católicos del 14 de febrero de 1502). La expulsión se realizará en condiciones brutales e incluso se producirán matanzas que llenarán de amragura y dolor a una minoría que será crítica con el odio, satisfacción e indiferencia del resto. (Hace  414  años)\n"}]}}