{"word": {"name": "pendiente", "link": "https://dle.rae.es/pendiente", "defs_word": ["1.  Que pende", "2.  Inclinado en declive Terreno pendiente. Terreno pendiente", "3.  Que está por resolverse o terminarse", "4.  Sumamente atento preocupado por algo que se espera o sucede Todos estaban pendientes de las palabras del orador. Todos estaban pendientes de las palabras del orador", "6.  Joya que se lleva colgando", "7.  Inclinación de las armaduras de los techos para el desagüe", "8.  Parte inferior de los estandartes y banderas", "9.  Cara superior de un criadero", "10. ", "12.  Medida de la inclinación de una recta o de un plano"]}, "english_word": {"name": "on standby", "link": "https://dictionary.cambridge.org", "def_word": "ready to work or be used if necessary"}, "saying": {"phrase": "Para viajar lejos, no hay mejor nave que un libro.", "link": "https://proverbia.net/frase-del-dia", "author": " Emily Dickinson", "desc_author": "(1830-1886) Poetisa estadounidense."}, "curiosity": {"curiosity": "Las tormentas solares pueden liberar cantidades masivas de energía en forma de radiación y partículas cargadas que pueden afectar las comunicaciones y la tecnología en la Tierra."}, "article": {"title": "You'll See", "link": "https://es.wikipedia.org", "body": "«You'll See» es una canción interpretada por la cantante estadounidense Madonna, incluida en su álbum recopilatorio de baladas Something to Remember (1995). Dicho disco se concibió con el propósito de atenuar la imagen de la cantante tras un período de controversias que habían perjudicado su carrera a principios de la década de 1990 y, de esa manera, que el público y la crítica prestaran más atención a la música en lugar de sus polémicas y vida personal. Para ello, contactó al compositor y productor canadiense David Foster, con quien desarrolló dos canciones nuevas para el disco, entre ellas «You'll See», durante el tercer fin de semana de septiembre de 1995. Poco tiempo después, ambos volvieron a trabajar juntos para grabar una versión en español de la canción; titulada «Verás», la adaptación estuvo a cargo del cantautor argentino Paz Martínez, quien se encontraba en México cuando fue contactado por la discográfica de Madonna para informarle que requerían una versión del tema en dicho idioma. La artista grabó la adaptación en el estudio Crescent Moon de Gloria y Emilio Estefan en Miami.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Edmundo Gennings"}, {"name": "San Eugrafo"}, {"name": "Santa Eulalia de Mérida"}, {"name": "San Eustacio White"}, {"name": "San Gemelo"}, {"name": "San Gregorio III papa"}, {"name": "San Gutmaro"}, {"name": "San Juan Roberts"}, {"name": "Santa Julia"}, {"name": "San Lucas obispo"}, {"name": "San Mauro"}, {"name": "San Poliodoro Plasden"}, {"name": "San Suintino Wells"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1982", "fact": "A pesar de haberse aprobado en 1932, es en el día de hoy cuando ciento diecinueve naciones firman en Montego Bay, Jamaica, la Convención sobre el \"Derecho del Mar\", que proporciona un amplio marco para la protección del medio marino, investigación oceánica, resolución de litigios, soberanía, jurisdicción, utilización y derechos y obligaciones de los Estados en relación con los océanos. (Hace  41  años)\n"}, {"year": "1948", "fact": "En París (Francia), la Asamblea General de Naciones Unidas adopta en su Resolución 217 A (III) la Declaración Universal de los Derechos Humanos que recoge los derechos humanos considerados básicos, queriendo dar respuesta a los horrores de la II Guerra Mundial, además de ser un intento para tratar de sentar las bases de un nuevo orden internacional. (Hace  75  años)\n"}, {"year": "1936", "fact": "La BBC retransmite un discurso del rey Eduardo VIII de Inglaterra anunciando su abdicación a favor de su hermano Jorge VI, tras reinar algo menos de un año. La crisis ha sido motivada por su intención de casarse con Wallis Simpson, una norteamericana divorciada. (Hace  87  años)\n"}, {"year": "1901", "fact": "Cinco años después de la muerte de su creador, en Suecia se otorgan por primera vez los Premios Nobel en los campos de física, química, literatura, medicina, y paz. Alfred Nobel, inventor de la dinamita, al pensar que su invento ha causado más daño, por el mal uso en conflictos bélicos, que beneficios, decidió instaurar antes de su muerte una fundación que premiase anualmente a aquellos que lograran con sus investigaciones los mayores provechos para la humanidad. Siempre se mostró escéptico en cuanto a los resultados de estos premios. (Hace  122  años)\n"}, {"year": "1898", "fact": "En París (Francia), España y EE.UU. firman un tratado por el que España renuncia a Cuba a favor de EE.UU. y le cede, además, el archipiélago de las Filipinas, Puerto Rico y las demás plazas de soberanía española en las Indias Occidentales y la isla de Guam en las Marianas. EE.UU. paga por ello 20 millones de dólares así como la liberación mutua de prisioneros y el respeto a las propiedades. EE.UU. se compromete a conceder la independencia a Cuba. (Hace  125  años)\n"}, {"year": "1710", "fact": "En Villaviciosa de Tajuña (Guadalajara, España) tiene lugar la Batalla de Villaviciosa, un día después de la batalla de Brihuega, y último enfrentamiento que sostendrán en la Guerra de Sucesión los ejércitos del Archiduque Carlos de Austria y los de Felipe de Anjou, nieto del rey francés Luís XIV, ambos aspirantes al trono de España tras la muerte sin descendencia del último de los reyes de la Casa de Austria, Carlos II El Hechizado. Tras la misma Felipe V se asegura el trono del Reino de España. (Hace  313  años)\n"}, {"year": "1520", "fact": "En Wittenberg (Alemania), Martín Lutero, tras la petición del Papa para que se retracte de sus tesis, quema públicamente la bula pontificia que le condena y que se llama \"Exsurge Domine\". Con este acto da clara muestra de su firme voluntad de mantener su postura crítica hacia la Iglesia a la vez que reafirma sus tesis reformistas. El próximo 3 de enero será excomulgado. (Hace  503  años)\n"}]}}