{"word": {"name": "brocense", "link": "https://dle.rae.es/brocense", "defs_word": ["1.  Natural de las villa de la provincia de en", "2.  Perteneciente o relativo a las o a los brocenses."]}, "english_word": {"name": "lift", "link": "https://dictionary.cambridge.org", "def_word": "an act of lifting or raising something"}, "saying": {"phrase": "En la vida no hay clases para principiantes; en seguida exigen de uno lo más difícil.", "link": "https://proverbia.net/frase-del-dia", "author": " Rainer María Rilke", "desc_author": "(1875-1926) Escritor austríaco."}, "curiosity": {"curiosity": "Las abejas pueden reconocer rostros humanos."}, "article": {"title": "Caída de la Dictadura de Primo de Rivera", "link": "https://es.wikipedia.org", "body": "La caída de la Dictadura de Primo de Rivera tuvo lugar el 28 de enero de 1930 cuando el general Miguel Primo de Rivera se vio obligado a presentar su dimisión al rey de España Alfonso XIII y este la aceptó, dando paso a la Dictablanda de Dámaso Berenguer. El fin de la dictadura de Primo de Rivera fue la culminación de un proceso que comenzó varios meses antes. \n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Anastasio"}, {"name": "San Basso"}, {"name": "Santa Crispina Tagorense"}, {"name": "San Crispino"}, {"name": "Santa Elisa"}, {"name": "San Félix martir"}, {"name": "San Geraldo"}, {"name": "San Juan Almond"}, {"name": "San Julio"}, {"name": "San Lúcido"}, {"name": "San Nicecio"}, {"name": "San Pelagio monje"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "2012", "fact": "En Egipto se producen graves enfretamientos frente al palacio presidencial entre opositores, que se oponen a la nueva Constitución dictatorial que pretende aprobar el rais Mohamed Morsi, del partido islamista \"Hermanos Musulmanes\", y que lo sitúa por encima de la ley, y leales al mencionado presidente en los que, en El Cairo, resultan muertos seis civiles por arma de fuego y al menos 446 heridos. Tres días más tarde, en un intento de poner fin a la grave crisis política que azota Egipto, el presidente Mohamed Morsi accederá a derogar su controvertida declaración constitucional en la que se otorgaba poderes casi absolutos, origen del conflicto en las calles. (Hace  11  años)\n"}, {"year": "1950", "fact": "Tropas chinas entran en la capital de Corea del Norte, Pyongyang, al mismo tiempo que las fuerzas de las Naciones Unidas son hostigadas constantemente hacia Corea del Sur, tras haber mantenido la ciudad bajo su control desde el pasado 19 de octubre en que fue capturada; pero el 26 de noviembre, una potente ofensiva china cerró la línea de retirada al noreste de Corea a las tropas de la ONU, por lo que el presidente estadounidense Harry S. Truman, ante el temor a una guerra abierta con China y la Unión Soviética, abandona su objetivo de reunificar por las armas Corea, retomando a cambio su objetivo original de detener la \"agresión comunista\" en dicho país. (Hace  73  años)\n"}, {"year": "1946", "fact": "La ONU se establece definitivamente en su sede de la ciudad de Nueva York (EE.UU.), tras haber pasado por San Francisco, donde celebró la Conferencia sobre Organización Internacional y por Londres, donde celebró el primer período de sesiones de la Asamblea General. No obstante, no ocupará el actual edificio de treinta y ocho plantas de la Sede, junto al East River, hasta 1950. (Hace  77  años)\n"}, {"year": "1933", "fact": "En EE.UU. se deroga la \"Ley seca\" con la aprobación de la Enmienda 21 a la Constitución, lo que pone fin a la prohibición de fabricar bebidas alcohólicas. Fue a principios de 1919 cuando otra Enmienda, la 18 prohibió la fabricación, venta y transporte de licores en los Estados Unidos, dando pie al veloz desarrollo del crimen organizado. La prohibición se ha mostrado totalmente ineficaz y la presión popular ha logrado que finalmente se derogue. (Hace  90  años)\n"}, {"year": "1830", "fact": "El compositor romántico francés, Luis Héctor Berlioz, estrena en París (Francia) su \"Sinfonía fantástica\" con gran éxito de público. \"Episodio en la vida del artista\" es el subtítulo que le pone el propio Berlioz. (Hace  193  años)\n"}, {"year": "1824", "fact": "En Perú, mientras prosigue el sitio de las fortalezas de El Callao donde se refugian los realistas, el general Simón Bolívar entra en la ciudad de Lima como libertador, hasta hoy en poder de las fuerzas españolas. Cuatro días más tarde, el 9, tras varios meses de persecuciones y escaramuzas entre ambas tropas, tendrá lugar la Batalla de Ayacucho, desarrolló en la Pampa de la Quinua en el departamento de Ayacucho, donde los ejércitos realista e independentista combatirán ferozmente. El Virrey José de La Serna será derrotado, capitulará y aceptará la independencia del Perú, significando la de toda Sudamérica. (Hace  199  años)\n"}, {"year": "1484", "fact": "El Papa Inocencio VIII condena la brujería mediante bula papal. Con posterioridad enviará inquisidores a Alemania para juzgar a las brujas e iniciar la persecución de su jefe, exponente del Platonismo Renacentista, Giovanni Pico della Mirandola, que será juzgado y condenado por herejía, y excomulgado, por lo que huirá a Francia, donde será detenido y conducido a la cárcel de Vincennes. Más tarde en 1493, el nuevo Papa Alejandro VI lo absolverá de cualquier imputación de herejía y lo admitirá de nuevo en la Iglesia católica. Pico della Mirandola, sin embargo, no abjurará de ninguno de sus principios. (Hace  539  años)\n"}]}}