{"word": {"name": "nochebuena", "link": "https://dle.rae.es/nochebuena", "defs_word": ["1.  Noche de la vigilia de Navidad", "2. "]}, "english_word": {"name": "multiculturalism", "link": "https://dictionary.cambridge.org", "def_word": "the belief that different cultures within a society should all be given importance"}, "saying": {"phrase": "Pienso que la Navidad es una fiesta necesaria; necesitamos un aniversario durante el cual podamos lamentar todas las imperfecciones de nuestras relaciones humanas. Es la fiesta del fracaso, triste pero consoladora.", "link": "https://proverbia.net/frase-del-dia", "author": " Graham Greene", "desc_author": "(1904-1991) Novelista británico."}, "curiosity": {"curiosity": "Las abejas pueden reconocer rostros humanos."}, "article": {"title": "Artículo no encontrado", "link": "https://es.wikipedia.org", "body": "Artículo no encontrado"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Delfín de Burdeos"}, {"name": "Santa Irmina de Tréveris"}, {"name": "San Metrobio mártir"}, {"name": "Santa Tarsila de Roma"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1968", "fact": "El módulo de mando del Apolo VIII entra en órbita lunar, para dar 10 vueltas alrededor de nuestro satélite, como ensayo previo al envío del primer hombre a su superficie. Cada órbita tiene una duración de unas dos horas y lo hace a una altura aproximada de 100 kilómetros. Con este viaje queda demostrada la posibilidad de recuperar el contacto con la nave tras volver de la cara oculta de la Luna. Se baten todos los récords existentes hasta entonces para vuelos espaciales tripulados; también es la primera vez que se escapa de la fuerza de atracción terrestre. El 27 de diciembre, la tripulación formada por Frank F. Borman II, James A. Lovell y William A. Anders, amerizarán sanos y salvos en el Océano Pacífico habiendo conseguido un logro sin precedentes. (Hace  55  años)\n"}, {"year": "1871", "fact": "En el Teatro de Ópera del Jedive en El Cairo (Egipto), y con motivo de la inauguración del canal de Suez, se estrena ante un público internacional, la ópera de Giuseppe Verdi \"Aída\". Verdi, que no ha viajado a El Cairo, se entera por telegrama del gran reconocimiento de su obra por parte del respetable. (Hace  152  años)\n"}, {"year": "1836", "fact": "En España, las fuerzas liberales del general Espartero ponen fin al segundo sitio de Bilbao, provocando la desbandada de todo el ejército carlista. (Hace  187  años)\n"}, {"year": "1814", "fact": "En la ciudad de Gante (Bélgica) Estados Unidos y Gran Bretaña firman el Tratado de Gante, poniendo fin a la guerra anglo-estadounidense de 1812. El Tratado establece que todos los territorios ocupados sean devueltos al país que se hallase en posesión de ellos antes del comienzo de las hostilidades. No se adopta ninguna decisión con respecto a las cuestiones polémicas por las que se ha originado el conflicto, pero se propone la creación de comisiones conjuntas para negociar entre los dos países la disputa sobre los límites de las colonias británicas en Canadá. Los asuntos relativos a las fuerzas navales que van a permanecer en los Grandes Lagos y los relativos a derechos de pesca, se aplazan para futuras reuniones. Este acuerdo marcará el declinar de la dependencia americana de Europa, a la vez que estimulará un creciente sentimiento nacionalista en EE.UU. (Hace  209  años)\n"}, {"year": "1726", "fact": "En el lugar conocido por los españoles como Montevideu (nombre que probablemente derive de \"monte videm\" cuando Miguel de Triana vió por primera vez el cerro existente en sus costas), el capitán español Bruno Mauricio de Zabala, funda la que será actual ciudad de Montevideo (Uruguay), recibiendo inicialmente el nombre de Fuerte San José, y luego de San Felipe y Santiago. (Hace  297  años)\n"}, {"year": "1521", "fact": "En la calle Cimadevilla tiene su origen un incendio que se extiende por todo el casco antiguo de la ciudad de Oviedo (España). Al ser la madera el material básico de las construcciones el fuego causa estragos. Tres cuartas partes de la ciudad quedarán consumidas por las llamas. Las autoridades impondrán como medida preventiva, a partir de aquí, la construcción con piedra y cal en los dos primeros pisos. (Hace  502  años)\n"}]}}