{"word": {"name": "bambara", "link": "https://dle.rae.es/bambara", "defs_word": ["1.  Dicho de una persona De un pueblo africano que habita principalmente en", "2.  Perteneciente o relativo a los bambaras.", "3.  Perteneciente o relativo al lengua Léxico bambara. Léxico bambara"]}, "english_word": {"name": "script", "link": "https://dictionary.cambridge.org", "def_word": "a set of letters used for writing a particular language"}, "saying": {"phrase": "El mejor modo de resolver una dificultad es no tratar de soslayarla.", "link": "https://proverbia.net/frase-del-dia", "author": " Noel Clarasó", "desc_author": "(1899-1985) Escritor español."}, "curiosity": {"curiosity": "El espacio exterior es completamente silencioso, ya que no hay aire ni otro medio para transmitir el sonido."}, "article": {"title": "Danger days: the true lives of the Fabulous Killjoys", "link": "https://es.wikipedia.org", "body": "Danger days: the true lives of the Fabulous Killjoys es el cuarto álbum de estudio de la banda estadounidense de rock My Chemical Romance, y el último de su primera etapa. Publicado el 16 de noviembre de 2010 por la discográfica Reprise Records, sus canciones pertenecen a los géneros rock, punk, garage rock, balada rock y punk-funk. La inspiración para el disco proviene de grupos de rock contemporáneos, de bandas protopunk de los años sesenta y setenta y también del rock psicodélico; adicionalmente, la agrupación ha declarado que hay una fuerte influencia del cine en el disco. Al igual que su antecesor —The Black Parade, de 2006— contó con la producción de Rob Cavallo.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Amón"}, {"name": "San Báyulo"}, {"name": "San Ceferino papa"}, {"name": "San Eugenio sacerdote y mártir"}, {"name": "San Filogonio"}, {"name": "Santa Ilduara"}, {"name": "Santa Ingenes"}, {"name": "San Julio mártir"}, {"name": "San Liberado"}, {"name": "San Macario sacerdote y mártir"}, {"name": "San Teófilo soldado y mártir"}, {"name": "San Tolomeo"}, {"name": "San Ursicino"}, {"name": "San Zenón soldado y mártir"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "2015", "fact": "En las elecciones generales celebradas hoy en España, se constata el fin del bipartidismo, a pesar de una Ley Electoral que lo favorece, y el inicio del cambio, con la irrupción en el Parlamento de nuevos partidos. El Partido Popular obtiene 123 diputados, aunque le será difícil formar gobierno. El PSOE 90. PODEMOS, nuevo partido surgido del 15M, obtiene 69 diputados. CIUDADANOS, partido también joven, saca 40 diputados y luego el resto de fuerzas políticas hasta alcanzar los 350 escaños que conforman la Cámara Baja. El Parlamento queda muy fragmentado y se deberá negociar mucho para llegar a acuerdos de gobierno, aunque una reforma constitucional, que es necesaria, estará prácticamente imposibilitada. Cuatro meses después no se llegará a un acuerdo y se convocarán nuevos comicios para el 20 de junio de 2016. (Hace  8  años)\n"}, {"year": "1999", "fact": "Doce años después de haber llegado a un acuerdo entre China y Portugal, y tras 450 años de administración portuguesa, Macao se convierte en una región administrativa especial de la República Popular China. Al igual que en Hong Kong, la Ley Básica de Macao garantizará el mantenimiento del sistema económico capitalista y gozará de una amplia autonomía durante al menos 50 años, manteniendo el sistema judicial establecido por Portugal y el idioma portugués como lengua oficial junto al chino. (Hace  24  años)\n"}, {"year": "1989", "fact": "En un esfuerzo por derrocar al dictador panameño general Manuel Noriega, EE.UU. invade Panamá. Como en muchas otras ocasiones en las que el gobernante apoyado les falla, el gobierno americano apoyó a Noriega por sus ideas anticomunistas. En 1989, al derrumbarse el comunismo en Europa, la política americana de ayudar y mantener regímenes anticomunistas cambió. Tras la invasión de su país, el dictador Noriega buscará asilo en la Nunciatura Papal de Ciudad de Panamá. Se entregará en enero de 1990 y será deportado a los Estados Unidos donde será juzgado por narcotráfico y abolición de la democracia, poniendo en peligro la vida de ciudadanos americanos, por lo que resultará condenado a 40 años de prisión. (Hace  34  años)\n"}, {"year": "1973", "fact": "En España, durante el franquismo y en medio de gran espectación, comienza el conocido \"Proceso 1001\" contra Marcelino Camacho, Nicolás Sartorius y otros destacados dirigentes del sindicato clandestino de Comisiones Obreras. Finalmente el tribunal fallará la condena a prisión de toda la dirección del sindicato CC.OO. (Hace  50  años)\n"}, {"year": "1955", "fact": "España ingresa en la ONU, lo que de alguna manera representa el reconocimiento internacional del régimen franquista y el fin del aislamiento a que se vio sometido. (Hace  68  años)\n"}, {"year": "1827", "fact": "En México se promulga la primera ley para la expulsión de los españoles. Quedan exceptuados los que estén casados con mejicanas, los mayores de 70 años, los que tengan hijos mejicanos y otros pocos supuestos. La ley tiene como objetivo impedir que se consolide la oligarquía económica, política y cultural. (Hace  196  años)\n"}, {"year": "1812", "fact": "Se editan por primera vez en Berlín (Alemania) los \"Cuentos para la infancia y el hogar\" recopilados por los hermanos Grimm desde 1806. La segunda parte se publicará en 1814. Con el tiempo se traducirán a más de 170 idiomas en innumerables versiones e inspirarán cientos de películas y desde 2005 serán Patrimonio de la Humanidad.  (Hace  211  años)\n"}, {"year": "1803", "fact": "Francia entrega los territorios de Luisiana a los Estados Unidos que asume su soberanía y lo convierte en colonia. No será hasta el 30 de abril de 1812 cuando se convierta en el estado número dieciocho. (Hace  220  años)\n"}, {"year": "1592", "fact": "Tras haber sido fundada en nombre de los Reyes de España el 25 de julio de 1514, día de San Cristóbal al cual debe su nombre de Villa de San Cristóbal de La Habana y haberse convertido a partir de 1556 en la capital de la isla, pasando a ser el centro de las operaciones del gobernador español que se trasladó desde Santiago de Cuba, no es hasta el día de hoy cuando a La Habana, al lado de una hermosa bahía, se le otorga definitivamente el título de Ciudad mediante una Real Cédula del rey Felipe II. (Hace  431  años)\n"}]}}