{"word": {"name": "acabose", "link": "https://dle.rae.es/acabose", "defs_word": []}, "english_word": {"name": "every dog has its day", "link": "https://dictionary.cambridge.org", "def_word": "said to emphasize that everyone is successful or happy at some time in their life"}, "saying": {"phrase": "Los cobardes son los que se cobijan bajo las normas.", "link": "https://proverbia.net/frase-del-dia", "author": " Jean Paul Sartre", "desc_author": "(1905-1980) Filósofo y escritor francés."}, "curiosity": {"curiosity": "El Sol es una estrella gigante compuesta principalmente de hidrógeno y helio, que produce energía a través de la fusión nuclear."}, "article": {"title": "Danger days: the true lives of the Fabulous Killjoys", "link": "https://es.wikipedia.org", "body": "Danger days: the true lives of the Fabulous Killjoys es el cuarto álbum de estudio de la banda estadounidense de rock My Chemical Romance, y el último de su primera etapa. Publicado el 16 de noviembre de 2010 por la discográfica Reprise Records, sus canciones pertenecen a los géneros rock, punk, garage rock, balada rock y punk-funk. La inspiración para el disco proviene de grupos de rock contemporáneos, de bandas protopunk de los años sesenta y setenta y también del rock psicodélico; adicionalmente, la agrupación ha declarado que hay una fuerte influencia del cine en el disco. Al igual que su antecesor —The Black Parade, de 2006— contó con la producción de Rob Cavallo.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "Santa Bega"}, {"name": "San Cristóbal de Collesano"}, {"name": "San Esturmio"}, {"name": "San Josep Manyanet y Vives"}, {"name": "San Juan de Mata"}, {"name": "San Judicael"}, {"name": "San Modesto obispo"}, {"name": "Santa Vivina"}, {"name": "Santa Yolanda"}, {"name": "Santos cincuenta soldados"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "2014", "fact": "Barack Obama desde Washington (EE.UU.) y Raúl Castro desde La Habana (Cuba) anuncian al mundo que, tras una conversación telefónica mantenida ayer entre los dos líderes, deciden restablecer relaciones diplomáticas después de 53 años de Guerra Fría entre ambos países. Desde 1961 el bloqueo estadounidense ha resultado inútil y únicamente ha servido para causar dolor y ahogar al ciudadano cubano, y al régimen castrista para justificar el control político. El acuerdo ha estado amparado por el Papa Francisco. (Hace  9  años)\n"}, {"year": "2010", "fact": "En la localidad tunecina de Sidi Bouzid, el vendedor ambulante de frutas Mohamed Bouazizi, de 26 años, es detenido por la policía que le confisca el carro por no tener un permiso para llevar a cabo ese negocio con el que alimenta a su madre y seis hermanos. Un policía además lo abofetea. Mohamed Buazizi intentará en días sucesivos presentar una queja ante las autoridades locales y al no obtener respuesta, su desesperación le llevará a quemarse lo bonzo el 4 de enero próximo ante el Ayuntamiento. Su muerte desatará una serie de protestas que acabarán contagiando primero a todo el país y, posteriormente, a casi todo el mundo árabe, siendo éste el origen de la llamada \"primavera árabe\". (Hace  13  años)\n"}, {"year": "1992", "fact": "Se firma el Tratado de Libre Comercio de América del Norte (TLC sus siglas en castellano y NAFTA en inglés) entre Estados Unidos de América, México y Canadá. Dicho acuerdo se enmarca dentro del conjunto de procesos de integración económica regional que se han venido desarrollando durante las últimas décadas en el ámbito de la economía internacional. El NAFTA, tiene una consideración especial por ser la primera vez que se lleva a cabo un proceso de integración regional en el que participan países desarrollados (Estados Unidos y Canadá) y un país en vías de desarrollo (México). El Tratado consta de un preámbulo y 22 capítulos agrupados en 8 secciones, con una Secretaría que administra y se encarga de ejecutar las resoluciones y mandatos. Está previsto que el acuerdo entre en vigor el 1 de enero de 1994. (Hace  31  años)\n"}, {"year": "1903", "fact": "En Kitty Hawk, Carolina del Norte (EE.UU.) los hermanos Orville y Wilbur Wright consiguen volar, durante 12 segundos y 59 segundos respectivamente, en una máquina más pesada que el aire. Al engendro mecánico que han usado le han puesto el nombre de \"Flyer\" (\"aviador\"). La era de la aviación acaba de comenzar. (Hace  120  años)\n"}, {"year": "1843", "fact": "En Inglaterra, Charles Dickens publica su conocida obra \"Un cuento de Navidad\". (Hace  180  años)\n"}, {"year": "1819", "fact": "El Congreso de Angostura (en Angostura, hoy Ciudad Bolívar en Venezuela) decreta la creación de la Gran Colombia, unión del Virreinato de la Nueva Granada y la Capitanía General de Venezuela de 1810, la obra magna y sueño del \"Libertador\" Simón Bolívar. (Hace  204  años)\n"}, {"year": "1815", "fact": "En España, el reinado absolutista de Fernando VII inicia una ola de represión por todo el país, encarcelando a liberales, constitucionalistas, militares, etc., o simplemente a todo aquel que pueda ser sospechoso de liberal o antiabsolutista. De este modo se inicia el camino a la tragedia del exilio para muchos españoles. (Hace  208  años)\n"}, {"year": "1790", "fact": "En el costado sur de la Plaza Mayor de la ciudad de México, durante los trabajos de nivelación de la misma, se encuentra la \"Piedra del Sol\", también llamada \"Calendario Azteca\" o \"Calendario del Sol\". (Hace  233  años)\n"}, {"year": "1500", "fact": "En Granada, España, Cristóbal Colón es recibido por los Reyes Católicos, tras regresar de América encadenado, y logra recuperar la confianza de los soberanos. (Hace  523  años)\n"}, {"year": "546", "fact": "Totila, rey ostrogodo, y su ejército, conquistan Roma y a continuación la saquean sin piedad hasta la primavera. (Hace  1477  años)\n"}]}}