{"word": {"name": "ah", "link": "https://dle.rae.es/ah", "defs_word": [" 1.  para denotar pena admiración sorpresa o sentimientos similares", " 2.  para llamar a quien está en el lugar que se indica", " 3.  para interrogar"]}, "english_word": {"name": "bass ", "link": "https://dictionary.cambridge.org", "def_word": "playing, singing, or producing the lowest range of musical notes"}, "saying": {"phrase": "Inocente es quien no necesita explicarse.", "link": "https://proverbia.net/frase-del-dia", "author": " Albert Camus", "desc_author": "(1913-1960) Escritor francés."}, "curiosity": {"curiosity": "Los elefantes africanos pueden comunicarse a largas distancias a través de infrasonidos, sonidos que son inaudibles para los humanos."}, "article": {"title": "República Soviética Húngara", "link": "https://es.wikipedia.org", "body": "La República Soviética Húngara (en húngaro: Magyarországi Tanácsköztársaság) fue un régimen comunista en Hungría, instaurado por la unión del Partido Socialdemócrata y el Partido Comunista en la primavera de 1919, ante la grave crisis interna en el país. Se inició el 21 de marzo de 1919 y terminó el 1 de agosto del mismo año. Incapaz de alcanzar un acuerdo con la Entente que mantenía el bloqueo económico a Hungría, acosada por los países vecinos por disputas territoriales y embarcada en un profundo cambio social interno, la república fracasó en sus objetivos y quedó abolida a comienzos de agosto.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Antonio monje"}, {"name": "San Gaspar del Búfalo"}, {"name": "San Teona"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "2003", "fact": "En Guatemala, el candidato conservador Oscar Berger Perdomo (Gran Alianza Nacional) gana la segunda vuelta de las elecciones presidenciales guatemaltecas con el 54,13 % de los votos, sustituyendo en la jefatura del Estado al líder del conservador Frente Republicano Guatemalteco (FRG), Alfonso Portillo. En su discurso de investidura prometerá fortalecer las instituciones del Estado de Derecho y luchar contra la impunidad de los corruptos y los violentos. Durante su mandato el Estado realizará importantes obras públicas. (Hace  20  años)\n"}, {"year": "1958", "fact": "Durante la Revolución Cubana contra el régimen de Batista, tiene lugar la Batalla de Santa Clara, liderada personalmente por Ernesto \"Che\" Guevara que en plena ofensiva, ocupa la citada población y divide en dos la isla. Esta acción resulta de importacia estratégica en el triunfo final de la revolución en Cuba, no sólo porque se toma por primera vez la capital de una provincia, sino también porque en la misma se captura el último recurso militar de la tiranía: un tren blindado completamente cargado de soldados y armas. (Hace  65  años)\n"}, {"year": "1908", "fact": "Un terrible terremoto asuela Sicilia y Calabria haciendo desaparecer ciudades enteras: Messina y Reggio se convierten en ruinas. Mueren más de 130.000 personas y cientos de miles se quedan sin hogar. (Hace  115  años)\n"}, {"year": "1895", "fact": "Los hermanos Auguste y Louis Loumière proyectan en el Grand Café de París (Francia) sus propias películas, logrando dar una solución al problema de la grabación y reproducción de imágenes en movimiento. (Hace  128  años)\n"}, {"year": "1895", "fact": "Wilhem Conrad Roentgen, físico alemán, presenta ante la Academia Físico Médica de Wurtzburgo (Alemania) su trabajo preliminar sobre la naturaleza de los Rayos X, que resultará determinante para el comienzo de las exploraciones radiológicas, posibilitando el diagnóstico de muchas patologías. Por este importante descubrimiento será merecidamente galardonado en 1901 con el primer premio Nobel de Física. (Hace  128  años)\n"}, {"year": "1869", "fact": "En EE.UU., el dentista William F. Semple patenta el chicle. (Hace  154  años)\n"}, {"year": "1836", "fact": "En un acto solemne celebrado en Madrid (España), se firma el Tratado de Paz y Amistad entre México y España, mediante el cual, España reconoce la independencia de la nación mexicana. Por parte de la República de México firma el tratado el Ministro Plenipotenciario Miguel Santa María y, por el Reino de España, José María Calatrava, Presidente del Consejo de Ministros. (Hace  187  años)\n"}, {"year": "1833", "fact": "En el Palacio Real de Madrid (España), María Cristina, viuda del rey español Fernando VII y gobernadora de España, contrae matrimonio en secreto con el guardia de corps Agustín Muñoz, perteneciente al servicio de Palacio. Fruto de esta unión nacerán cinco niños y tres niñas. (Hace  190  años)\n"}, {"year": "1065", "fact": "Tras financiar Eduardo III de Inglaterra la restauración de la Abadía del Oeste (West Minster), tiene lugar la solemne reinauguración del coro del Monasterio de Westminster en este día. El Monasterio será usado en el futuro como panteón real y lugar de coronación. (Hace  958  años)\n"}]}}