{"word": {"name": "adjudicar", "link": "https://dle.rae.es/adjudicar", "defs_word": ["1.  Asignar o atribuir algo a una persona o a una cosa Le adjudicaron el lote completo. Le adjudicaron el lote completo"]}, "english_word": {"name": "the writing is on the wall", "link": "https://dictionary.cambridge.org", "def_word": "said to mean that there are clear signs that something will fail or no longer exist"}, "saying": {"phrase": "El futuro es algo que cada cual alcanza a un ritmo de sesenta minutos por hora, haga lo que haga y sea quien sea.", "link": "https://proverbia.net/frase-del-dia", "author": " Clive Staples Lewis", "desc_author": "(1898-1963) Escritor británico."}, "curiosity": {"curiosity": "Los pingüinos emperador pueden sumergirse a profundidades de hasta 1,850 pies (565 metros) en busca de alimento."}, "article": {"title": "Terry Fox", "link": "https://es.wikipedia.org", "body": "Terrance Stanley «Terry» Fox (28 de julio de 1958-28 de junio de 1981) fue un deportista y activista canadiense en pro de la investigación contra el cáncer.\n"}, "saints": {"link": "https://www.santopedia.com/", "list": [{"name": "San Constancio"}, {"name": "San Cutberto Mayne"}, {"name": "San Euprepes"}, {"name": "San Gálgano Guidotti"}, {"name": "San Josberto monje"}, {"name": "San José Marchand"}, {"name": "Santa Justina vírgen y mártir"}, {"name": "Santa Maura vírgen y mártir"}, {"name": "San Mirocleto"}, {"name": "San Tadeo Liu Ruiting"}, {"name": "San Troyano"}, {"name": "San Tugdual"}, {"name": "San Zósimo"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es/", "list": [{"year": "1939", "fact": "En el trascurso de la II Guerra Mundial, la URSS bombardea las principales ciudades finlandesas a la vez que inicia una ofensiva terrestre, dando inicio a la llamada \"Guerra de Invierno\". Por este hecho la URSS será expulsada de la Sociedad de Naciones el 14 de diciembre. (Hace  84  años)\n"}, {"year": "1936", "fact": "En Londres, Reino Unido, un pavoroso incendio destruye el Crystal Palace, el gigante de cristal que sirvió como Palacio de Exposiciones Universal para albergar la Gran Exhibición de 1851. El sueño de su diseñador, Joseph Paxton, el elegante símbolo victoriano del esplendor del vapor, el carbón y el acero, desaparece para siempre. Winston Churchill, respecto a este icono, afirmará: \"Éste es el final de una era\". (Hace  87  años)\n"}, {"year": "1886", "fact": "En París (Francia) la sala Folies Bergère presenta una revista en la que actúan mujeres con trajes sensacionales y ligeros. Hacia 1890, el Folies, siguiendo la moda entre los parisinos se convertirá en sala especializada en espectáculos de \"strip-tease\". El local no reparará en gastos y en su almacén contará con más de 1.000 vestidos. Sin tener en cuenta a los actores, la sala tiene cerca de 200 personas sólo como personal de apoyo. (Hace  137  años)\n"}, {"year": "1853", "fact": "Durante la Guerra de Crimea, los rusos destruyen la flota turca situada en el puerto de Sinope (actual Turquía), en el mar Negro, provocando enérgicas protestas de Gran Bretaña y Francia. Al hacer Rusia caso omiso, estas dos potencias europeas terminarán declarándole la guerra en marzo de 1854. (Hace  170  años)\n"}, {"year": "1833", "fact": "En España, Javier de Burgos, Ministro de Fomento, aprueba un decreto mediante el cual el territorio español se divide en 49 provincias que tomarán el nombre de su capital, excepto Álava, Navarra, Guipuzcoa y Vizcaya que conservarán sus nombres. En 1927 las islas Canarias se dividirán en dos provincias (Las Palmas y Santa Cruz de Tenerife) con lo que España quedará finalmente repartida en 50 provincias que, junto a las ciudades autónomas de Ceuta y Melilla, comprenderán la totalidad del territorio español. (Hace  190  años)\n"}, {"year": "1803", "fact": "Aunque fue en 1800 cuando España cedió el vasto territorio de Luisiana a Francia, la ceremonia oficial de entrega no tiene lugar hasta el día de hoy, cuando la bandera española es arriada y se iza en su lugar el pabellón francés. Al tiempo que las autoridades españolas cesan su actividad, la nueva autoridad francesa toma posesión. Esta formalidad es necesaria para que los franceses entreguen Luisiana a los americanos, que se la han comprado en abril de este mismo año. Finalmente, el 20 de diciembre, se izará la enseña estadounidense en este territorio. Más tarde, esta extensa región de Luisiana se dividirá formando otros 13 estados. (Hace  220  años)\n"}]}}