{"word": {"name": "decembrino, na", "link": "https://dle.rae.es/decembrino", "defs_word": ["1.  Perteneciente o relativo a diciembre o característico de este mes"]}, "english_word": {"name": "in the lap of the gods", "link": "https://dictionary.cambridge.org", "def_word": "used to say that a situation that cannot be controlled and depends only on good luck"}, "saying": {"phrase": "Nada es constante en este mundo sino la inconstancia.", "link": "https://proverbia.net/frase-del-dia", "author": " Jonathan Swift", "desc_author": "(1667-1745) Político y escritor irlandés."}, "curiosity": {"curiosity": "El cerebro humano es uno de los órganos más complejos y contiene alrededor de 86,000 millones de neuronas."}, "article": {"title": "Lovedrive", "link": "https://es.wikipedia.org", "body": "Lovedrive es el sexto álbum de estudio de la banda alemana de hard rock y heavy metal Scorpions, publicado en 1979 por los sellos Harvest/EMI para Europa y por Mercury Records para los Estados Unidos. Luego de la publicación de Tokyo Tapes (1978), la banda decidió no renovar su contrato con RCA Records, porque estaba disgustada por el poco apoyo que les brindaba. Por esa razón, firmaron con Breeze Music, empresa creada por su productor Dieter Dierks, la que se encargó de encontrarles nuevos acuerdos discográficos. Aunque cuatro sellos «batallaron» por firmar con la banda en Europa, la situación en los Estados Unidos fue más difícil, puesto que ninguna compañía estaba interesada en poner a un artista alemán en ese mercado, además de que no existían antecedentes de que una agrupación de rock de ese país, cantando en inglés, tuviese éxito. Al final, gracias a la intervención de Breeze Music, Scorpions firmó con la discográfica Mercury.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Agerico"}, {"name": "San Alejandro Briant"}, {"name": "San Ansano"}, {"name": "Santa Cándida"}, {"name": "San Castriciano"}, {"name": "San Domnolo"}, {"name": "San Edmundo Campion"}, {"name": "San Eligio"}, {"name": "Santa Elvisa"}, {"name": "San Evasio"}, {"name": "Santa Florencia"}, {"name": "San Hildeberto"}, {"name": "San Juan mártir"}, {"name": "San Leoncio de Frejus"}, {"name": "San Lucio"}, {"name": "San Nahúm"}, {"name": "Santa Natalia Mártir"}, {"name": "San Próculo"}, {"name": "San Rodolfo Sherwin"}, {"name": "San Rogato"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1990", "fact": "Dos enormes tuneladoras se encuentran a 40 metros por debajo del lecho marino del Canal de la Mancha, haciendo que la isla de Gran Bretaña deje de estar aislada por el mar al quedar conectada directamente al continente europeo, desde que desaparecieran los mares helados de la Edad del Hielo. La obra se inaugurará oficialmente en mayo de 1994. El milagro de la ingeniería se compone de dos túneles con raíles para el tren de alta velocidad, que se llamará \"Eurostar\", y un túnel de servicio para emergencias. Se cumple así una aspiración que desde 1802 el ingeniero francés Albert Mathieu le propuso a Napoleón. (Hace  33  años)\n"}, {"year": "1955", "fact": "En Montgomery (Alabama, EE.UU.), violando las leyes de segregación vigentes, Rosa Parks, ciudadana negra, se niega a ceder su asiento de autobús a un pasajero blanco y es detenida, dando lugar a un boicot a los servicios de autobús liderado por Martin Luther King. (Hace  68  años)\n"}, {"year": "1953", "fact": "Lanzamiento del primer número de la revista \"Play Boy\". Se ignora si habrá un segundo número. El éxito, sin embargo, es enorme. (Hace  70  años)\n"}, {"year": "1933", "fact": "En Alemania, Tras ganar las elecciones el pasado marzo, el partido Nacionalsocialista de Adolf Hitler se convierte en el único partido del Estado al entrar en vigor la \"Ley para asegurar la unidad del partido y del Estado\". (Hace  90  años)\n"}, {"year": "1919", "fact": "Nancy Astor, de origen norteamericano, se convierte en la primera mujer en tomar posesión de un escaño en el Parlamento británico (House of Commons), aunque no la primera en ser elegida. Lady Astor ocupa el asiento de los Unionistas en poder de su marido, Waldorf Astor que lo deja para ocupar un escaño heredado en la Cámara de Lores (House of Lords). Conseguirá ser reelegida y permanecerá un cuarto de siglo como diputada. Luchará por el voto femenino y elevará la edad para comprar bebidas alcohólicas. (Hace  104  años)\n"}, {"year": "1884", "fact": "En México, Porfirio Díaz llega nuevamente a la presidencia. Su gobierno, poco a poco, se desliza a una posición personalista y comienza a perseguir a la oposición. También favorece los intereses de los grandes terratenientes, capitalistas y del alto clero, contando con el apoyo del capital extranjero norteamericano e inglés. (Hace  139  años)\n"}, {"year": "1789", "fact": "En Francia, el médico Joseph Guillotin presenta ante la Asamblea su máquina para ajusticiar de manera digna a los condenados a muerte. Este invento se conocerá con el nombre de guillotina, y pretende una muerte menos cruel del reo. (Hace  234  años)\n"}, {"year": "1764", "fact": "En Madrid (España), Carlos III y su familia se convierten en los primeros moradores del Palacio Real, ubicado en la Plaza de Oriente. (Hace  259  años)\n"}, {"year": "1640", "fact": "En Lisboa (Portugal) los partidarios de Braganza asaltan el palacio de la virreina, duquesa de Mantua, y defenestran a Miguel de Vasconcelos, hombre de confianza del conde-duque de Olivares, y escoltan hasta la frontera a la virreina. La sublevación encabezada por Joao Pinto Ribeiro, que apoya en el poder la casa de Braganza, triunfa y logra la independecia del país. El Duque de Braganza es coronado rey de Portugal como Juan IV. (Hace  383  años)\n"}]}}