{"word": {"name": "diferendo", "link": "https://dle.rae.es/diferendo", "defs_word": ["1.  y Diferencia desacuerdo discrepancia entre instituciones o Estados"]}, "english_word": {"name": "sonorous", "link": "https://dictionary.cambridge.org", "def_word": "having a deep, pleasant sound"}, "saying": {"phrase": "El futuro tiene muchos nombres. Para los débiles es lo inalcanzable. Para los temerosos, lo desconocido. Para los valientes es la oportunidad.", "link": "https://proverbia.net/frase-del-dia", "author": " Victor Hugo", "desc_author": "(1802-1885) Novelista francés."}, "curiosity": {"curiosity": "El espacio exterior es completamente silencioso, ya que no hay aire ni otro medio para transmitir el sonido."}, "article": {"title": "Artículo no encontrado", "link": "https://es.wikipedia.org", "body": "Artículo no encontrado"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "Santa Fabiola"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1979", "fact": "La tensión internacional se pone al rojo vivo cuando tropas de la Unión Soviética penetran en Afganistán, y atacan rápidamente el palacio presidencial de Hafizullah Amin, y lo ejecutan. En tan sólo seis días 55.000 soldados harán acto de presencia en el país islámico sin estar preparados para una guerra de guerrillas, con un armamento pesado casi inservible para combatir en las montañas, iniciando de este modo una ocupación que durará hasta 1988 y que causará más de 15.000 bajas soviéticas, unos 18.000 afganos y alrededor de 80.000 muyahidines (dentro del islám, aquel que hace la \"guerra santa\"). (Hace  44  años)\n"}, {"year": "1968", "fact": "Tras haber despegado el 21 de diciembre, regresa a la Tierra la nave Apollo VIII, con los tripulantes Borman, Lowell y Anders, después de orbitar 10 veces la Luna, como ensayo para poner el primer hombre sobre su superficie. Cada órbita Lunar ha tenido una duración de unas dos horas, siendo elípticas las tres primeras y circulares las restantes, sobrevolando nuestro satélite a una altura aproximada de 100 kilómetros. Queda así demostrado la posibilidad de recuperar el contacto con la nave espacial tras surgir de la cara oculta de la Luna. Se baten todos los récords existentes para vuelos espaciales tripulados hasta ese momento. (Hace  55  años)\n"}, {"year": "1885", "fact": "En España, el presidente Cánovas del Castillo dimite y el liberal Práxedes Mateo Sagasta asume la jefatura del gobierno. Se concede un indulto general y vuelve la libertad de prensa. (Hace  138  años)\n"}, {"year": "1870", "fact": "Resulta mortalmente herido en un atentado en Madrid (España), Juan Prim y Prats cuyos autores nunca serán descubiertos. Morirá el día 30. Formó parte del gobierno provisional como ministro de la Guerra y Presidente del Ejecutivo. (Hace  153  años)\n"}, {"year": "1831", "fact": "Del puerto de Devonport, Reino Unido, zarpa el bergatín de diez cañones \"Beagle\". El capitán Fitz Roy lo comanda con la misión de terminar un trabajo de hidrografía en la Patagonia y Tierra del Fuego además de realizar unas medidas cronométrica alrededor del mundo. A bordo del mismo va el naturalista Charles Darwin, quien durante este viaje desarrollará su famosa teoría de la evolución a la que, a su regreso en 1836 irá dando forma hasta que en 1859 vea la luz su obra cumbre: \"El origen de las especies\". (Hace  192  años)\n"}, {"year": "1820", "fact": "Por la noche, en la población de Lambayeque en Perú, el genio conspirador de Juan Manuel Iturregui y el coraje de Pascual Saco, que han sabido canalizar el sentir popular, logran que se proclame el primer pronunciamiento para la independencia del Perú, sin derramar una gota de sangre. Tras la concentración popular se sella una Acta con la decisión al grito de \"¡No más opresión colonial!\". Es por esto que actualmente a Lambayeque se le llama \"Cuna de la Libertad en el Perú\". También recibe el título de \"Ciudad Generosa y Benemérita\". (Hace  203  años)\n"}, {"year": "1703", "fact": "En la ciudad de Lisboa, Portugal e Inglaterra firman un acuerdo económico y político para suplantar a España como la potencia europea más influyente en América. (Hace  320  años)\n"}, {"year": "1512", "fact": "En España, las cortes de Burgos recopilan la legislación sobre las Indias dictadas para la defensa y el buen regimiento y tratamiento de los indios, más conocidas como Leyes de Burgos, solventando el problema jurídico creado en el Nuevo Mundo donde el derecho común castellano no puede ser aplicado. (Hace  511  años)\n"}, {"year": "1481", "fact": "En la actual España, los sarracenos al mando del rey de Granada Muley Abu-al-Hassan toman la población de Zahara, en la frontera de Castilla. Como réplica, los castellanos tomarán Alhama en 1482, comenzando así la guerra de Granada, que finalizará el 2 de enero de 1492 con la conquista del reino de Granada por los Reyes Católicos y la ceremonia de entrega de las llaves de la ciudad y la Alhambra por Boabdil. (Hace  542  años)\n"}]}}