{"word": {"name": "violinista", "link": "https://dle.rae.es/violinista", "defs_word": ["1.  Persona que toca el violín."]}, "english_word": {"name": "soak ", "link": "https://dictionary.cambridge.org", "def_word": "a period of time during which something is in liquid"}, "saying": {"phrase": "En la adversidad conviene muchas veces tomar un camino atrevido.", "link": "https://proverbia.net/frase-del-dia", "author": "  Séneca", "desc_author": "(2 AC-65) Filósofo latino."}, "curiosity": {"curiosity": "El número Pi (π) es una constante matemática que representa la relación entre la circunferencia de un círculo y su diámetro."}, "article": {"title": "Cine contemplativo", "link": "https://es.wikipedia.org", "body": "El cine contemplativo (también llamado cine lento y cine de la lentitud; en inglés contemporary contemplative cinema o, más frecuentemente, slow cinema) es una tendencia cinematográfica contemporánea que rechaza las técnicas clásicas de montaje analítico para explorar el potencial estético del tiempo real, mediante diferentes estrategias entre las que destaca el empleo de tomas de larga duración.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Agatón papa"}, {"name": "San Arconte"}, {"name": "San Domiciano"}, {"name": "San Gregorio de Nisa"}, {"name": "San Guillermo abad y obispo"}, {"name": "San Juan bueno obispo"}, {"name": "San Marciano Presbítero"}, {"name": "San Melquíades papa"}, {"name": "San Pablo eremita"}, {"name": "San Pedro Urseolo"}, {"name": "San Petronio"}, {"name": "San Valerio"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1929", "fact": "Entra en talleres la primera página de \"Les aventures de Tintín, reporter du Petit Vingtième, au pays des soviets\". Hergé, seudónimo de su creador Georges Remi, concebirá otros personajes, pero será Tintín quien le consagrará universalmente, convirtiéndose en un fenómeno de gran popularidad mundial. Se publicarán un total de 24 álbumes, el último de ellos en 1976. (Hace  95  años)\n"}, {"year": "1920", "fact": "Nace la Sociedad de Naciones, al entrar en vigor el Convenio de la Sociedad de Naciones que ratificaron 42 países en 1919. Tras el alivio que ha supuesto el fin de la Primera Guerra Mundial, se incrementa el temor a otra guerra. Con el propósito de \"terminar con todas las guerras\" surge la Sociedad de Naciones para resolver las crisis internacionales y prevenir la repetición de la barbarie. El 15 de noviembre de 1920, la recién creada Sociedad de Naciones celebrará su primera asamblea en Ginebra con la participación de cuarenta y dos países. (Hace  104  años)\n"}, {"year": "1880", "fact": "En una segunda ceremonia, después de la del pasado día 1, se inauguran los trabajos para la construcción del Canal de Panamá, por el ingeniero francés Ferdinand de Lesseps, con la explosión en la montaña de Cucaracha de la primera carga de dinamita para derrumbar las cordilleras del istmo y dar paso a las aguas a través del canal. (Hace  144  años)\n"}, {"year": "1863", "fact": "Se inaugura el servicio público en el Metro de Londres, convirtiéndose en el primer sistema de ferrocarril suburbano subterráneo para transporte de viajeros del mundo, con una ruta de unos 7 km. que hoy forma parte de la línea Hammersmith & City. (Hace  161  años)\n"}, {"year": "1806", "fact": "En Ciudad del Cabo, se produce la rendición de los boers holandeses a los ingleses. (Hace  218  años)\n"}, {"year": "1724", "fact": "En España, el rey Felipe V abdica a favor de su hijo Luis, a través de un comunicado que dirige al Consejo de Estado en el que manifiesta su deseo de descanso tras 22 años de reinado, aprovechando que su hijo ha llegado a una edad competente para llevar la corona. Casi con seguridad, sus auténticas razones son las esperanzas de poder ocupar el trono de Francia, una vez muerto el duque de Orleáns, al estar gravemente enfermo Luis XV. (Hace  300  años)\n"}, {"year": "1601", "fact": "En España, la Corte de Felipe III siguiendo el consejo del duque de Lerma, se traslada de Madrid a Valladolid. Madrid recuperará la capitalidad en 1606. (Hace  423  años)\n"}, {"year": "1356", "fact": "El emperador Carlos IV de Alemania promulga la Bula de Oro, mediante la que se regula la elección imperial. Por este sistema, el Papa no interviene en la elección, pero fija en siete el número de príncipes electores: una vez fallecido el emperador, el príncipe de Maguncia convocará a los otros seis príncipes en Frankfurt para elegir nuevo emperador en un plazo de 30 días. La ceremonia de coronación será en Aquisgrán. Con esta medida se abandonará la dependencia y sumisión al Papa, pero se caerá en otra servidumbre: la de los príncipes electores. (Hace  668  años)\n"}]}}