{"word": {"name": "malherbología", "link": "https://dle.rae.es/malherbología", "defs_word": ["1.   Estudio y control de las malas hierbas."]}, "english_word": {"name": "sell-by date", "link": "https://dictionary.cambridge.org", "def_word": "a date printed on a product such as food after which it should not be sold"}, "saying": {"phrase": "No eran las ideas las que salvaban al mundo, no era el intelecto ni la razón, sino todo lo contrario: aquellas insensatas esperanzas de los hombres.", "link": "https://proverbia.net/frase-del-dia", "author": " Ernesto Sábato", "desc_author": "(1911-2011) Escritor argentino."}, "curiosity": {"curiosity": "El veneno de la araña viuda negra es 15 veces más potente que el de una serpiente de cascabel."}, "article": {"title": "Zhang Zuolin", "link": "https://es.wikipedia.org", "body": "Zhang Zuolin (Wade-Giles, Chang Tso-lin) (Haicheng, Fengtian, 19 de marzo de 1875-Mukden, Fengtian, 4 de junio de 1928), conocido como el «Viejo Mariscal», fue un caudillo militar chino de la era de los señores de la guerra, a comienzos de la república. Se le consideraba el principal caudillo militar al servicio de los intereses japoneses, que lo pertrechaban, tras la derrota de la camarilla de Anhui en 1920. Controló principalmente las provincias del noreste de China que conformaban la región de Manchuria.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "Santa Prisca"}, {"name": "San Deicolo"}, {"name": "San Jaime Hilario Barbal"}, {"name": "Santa Margarita de Hungría"}, {"name": "San Volusiano"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1920", "fact": "En México, en la Sierra de las Cruces, entra en erupción el volcán San Miguel, causando la muerte a unas 6.000 personas. (Hace  104  años)\n"}, {"year": "1919", "fact": "Los aliados vencedores de la Gran Guerra (1914-1918) inauguran en el Palacio de Versalles de París (Francia) la Conferencia de Paz encargada de liquidar las cuestiones planteadas por este conflicto. Los países vencidos no podrán asistir a estas reuniones. Uno de los acuerdos más controvertidos estipulará que Alemania y sus aliados acepten toda la responsabilidad moral y material de haber causado la guerra, por lo que deberán desarmarse y realizar importantes concesiones territoriales a los vencedores así como pagar descomunales indemnizaciones económicas a los Estados victoriosos. El tratado se firmará el 28 de junio próximo con muchos de sus miembros enfrentados, poca actitud conciliadora y un revanchismo que propiciará el rencor de los vencidos. (Hace  105  años)\n"}, {"year": "1912", "fact": "Llega al Polo Sur, Robert Falcon Scott, oficial de marina británico, y explorador de la Antártida. A su llegada encuentra la tienda y la bandera que ha dejado el explorador noruego Roald Amundsen, cinco semanas antes. En el regreso de vuelta, que se torna absolutamente dramático, morirán Scott y todos sus hombres. (Hace  112  años)\n"}, {"year": "1871", "fact": "En el Palacio de Versalles, Francia, Otto von Bismarck proclama el Imperio Alemán en el que Guillermo I, rey de Prusia, pasa a ser el káiser de Alemania, tras la victoria de Prusia en la guerra franco-prusiana y como consecuencia del esfuerzo del propio Otto von Bismarck, que ha trabajado para conseguir la unidad alemana con exclusión de Austria. De este modo, los Estados alemanes del Sur (Baviera, Baden, Hesse y Württemberg), llevados por el entusiasmo patriótico que ha despertado la guerra, se unen inmediatamente a la Confederación del Norte de Alemania e instituyen el Imperio Alemán, o II Reich, que se prolongará hasta 1918, coincidiendo con el final de la I Guerra Mundial. (Hace  153  años)\n"}, {"year": "1778", "fact": "El navegante, explorador y cartógrafo inglés James Cook se convierte en el primer europeo en descubrir las islas Hawái al pasar cerca de la isla de Oahu. Dos días más tarde, desembarcará en la isla de Kauai y llamará al archipiélago Islas Sandwich, en honor de John Montagu, conde de Sandwich y primer lord del Almirantazgo, el más alto cargo de la Real Marina Británica. (Hace  246  años)\n"}, {"year": "1701", "fact": "En una esplendorosa ceremonia, en Konigsberg (Prusia), el príncipe Federico de Hohenzollern es coronado rey de Prusia. Así, el antiguo ducado prusiano se convierte en reino. Reinará bajo el nombre de Federico I. (Hace  323  años)\n"}, {"year": "1546", "fact": "Francisco Pizarro se enfrenta a Blasco Núñez Vela en la batalla de Iñaquito (Ecuador). Después de la batalla, Pizarro hará su entrada triunfal en Lima con los títulos de libertador y protector del pueblo. (Hace  478  años)\n"}, {"year": "1535", "fact": "En Perú, el conquistador español Francisco Pizarro funda \"Ciudad de los Reyes\" en una región que los indígenas conocen como Limaq. Será la capital del Virreinato del Perú. Con el tiempo la ciudad se llamará Lima. (Hace  489  años)\n"}]}}