{"word": {"name": "aventura", "link": "https://dle.rae.es/aventura", "defs_word": ["1.  Acaecimiento, suceso o lance extraño.", "2.  Casualidad, contingencia.", "3.  Empresa de resultado incierto o que presenta riesgos. ", "4.  Relación amorosa ocasional."]}, "english_word": {"name": "bring someone up", "link": "https://dictionary.cambridge.org", "def_word": "to care for a child until they are an adult, often giving them particular beliefs"}, "saying": {"phrase": "Negar un hecho es lo más fácil del mundo. Mucha gente lo hace, pero el hecho sigue siendo un hecho.", "link": "https://proverbia.net/frase-del-dia", "author": " Isaac Asimov", "desc_author": "(1920-1992) Escritor y bioquímico estadounidense."}, "curiosity": {"curiosity": "El cerebro humano tiene una capacidad de almacenamiento equivalente a aproximadamente 2.5 petabytes de datos."}, "article": {"title": "Lilo & Stitch", "link": "https://es.wikipedia.org", "body": "Lilo & Stitch es una película animada de comedia dramática y ciencia ficción estrenada el 21 de junio de 2002. Pertenece al canon de producciones de Walt Disney Feature Animation y es la segunda de tres cintas realizadas en la extinta unidad del parque Disney-MGM Studios (ahora Disney's Hollywood Studios) en Orlando (Florida), después de Mulan y antes de Brother Bear. Su guion fue escrito por Chris Sanders y Dean DeBlois, quienes la dirigieron como debutantes, y está basada en una historia que Sanders pensó en publicar como libro infantil alrededor de 1985.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "Santa Estefanía Quinzani"}, {"name": "Santa Genoveva"}, {"name": "San Antero papa"}, {"name": "San Daniel diácono y mártir"}, {"name": "San Florencio obispo"}, {"name": "San Gordio"}, {"name": "San Luciano"}, {"name": "San Teógeno mártir"}, {"name": "San Teonas"}, {"name": "San Teopempo"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1993", "fact": "Los presidentes ruso y norteamericano, Borís Yeltsin y George H. W. Bush, firman el Tratado START II iniciando el desarme nuclear. (Hace  31  años)\n"}, {"year": "1961", "fact": "En Estados Unidos, y a falta de sólo dos semanas para concluir su mandato presidencial, el presidente Eisenhower decide romper en el día de hoy las relaciones diplomáticas con la isla de Cuba. (Hace  63  años)\n"}, {"year": "1949", "fact": "Alaska se convierte en el estado número 49 de EEUU. (Hace  75  años)\n"}, {"year": "1945", "fact": "La ofensiva alemana en Las Ardenas (Bélgica) fracasa entre hoy y mañana, a pesar de enviar ocho divisiones de Waffen-SS contra los norteamericanos. Se entabla un feroz combate cuerpo a cuerpo que concluirá al día siguiente, cuando los blindados de Patton rebasen Bastogne en dirección al Rhin, obligando a la retirada del ejército alemán. (Hace  79  años)\n"}, {"year": "1911", "fact": "El presidente de los Estados Unidos, William Howard Taft , reconoce al gobierno nicaraguense de Juan José Estrada Morales a la vez que ordena la retirada de sus tropas de dicho país, que ocupan desde diciembre de 1909. Estrada, que cuenta con el beneplácito estadounidense por iniciar la rebelión contra el gobierno del General José Santos Zelaya, firmará los \"Pactos Dawson\" que convertirán a su país en una dependencia norteamericana. Será relevado del poder el próximo mayo por su aliado conservador Adolfo Díaz Recinos, que pondrá bajo control estadounidense a las principales empresas estatales. (Hace  113  años)\n"}, {"year": "1868", "fact": "En Japón, después de siete siglos, guerreros patriotas samuráis y nobles anti-shogunes se unen para restablecer en el trono al emperador Meiji. Este acontecimiento supondrá el punto de arranque del Japón contemporáneo. (Hace  156  años)\n"}, {"year": "1777", "fact": "En el contexto de la Guerra de Independencia de Norteamérica tiene lugar la Batalla de Princeton donde las tropas de Georges Washington, con la ayuda de refuerzos, derrota a un regimiento británico comandado por Charles Mawhood que pretende reunirse con Charles Cornwallis. Tras esta derrota, las fuerzas británicas de Cornwallis tendrán que retirarse a New Brunswick, en Nueva Jersey y no podrán entrar en Filadelfia. (Hace  247  años)\n"}, {"year": "1642", "fact": "En Inglaterra, el rey Carlos I envía al Fiscal General del Estado a la Cámara de los Lores para iniciar un proceso por alta traición a varios miembros de los Comunes, lo que precipitará que en julio, el Parlamento constituya su propio ejército y en agosto el rey forme el suyo en Nottingham. Así comenzará la guerra civil inglesa, que concluirá en 1649 con la decapitación del rey Carlos I acusado de ser un traidor. (Hace  382  años)\n"}, {"year": "1521", "fact": "El papa León X publica la bula \"Decet Romanum pontificem\" con la que Martín Lutero es declarado formalmente hereje, al igual que sus seguidores y cualquiera que en el futuro acepte o ayude al mismo Lutero o a sus discípulos. (Hace  503  años)\n"}]}}