{"word": {"name": "meteoro", "link": "https://dle.rae.es/meteoro", "defs_word": ["1.   Cuerpo celeste que penetra en la atmósfera terrestre.", "2.   Fenómeno atmosférico, que puede ser aéreo, como los vientos, acuoso, como la lluvia o la nieve, luminoso, como el arco iris, el parhelio o la paraselene, y eléctrico, como el rayo y el fuego de Santelmo."]}, "english_word": {"name": "diametrically", "link": "https://dictionary.cambridge.org", "def_word": "completely"}, "saying": {"phrase": "El orgullo de quienes no pueden edificar es destruir.", "link": "https://proverbia.net/frase-del-dia", "author": " Alejandro Dumas", "desc_author": "(1802-1870) Escritor francés."}, "curiosity": {"curiosity": "La mantis religiosa es un insecto conocido por su postura de oración y sus movimientos rápidos para cazar presas."}, "article": {"title": "Trump International Hotel and Tower", "link": "https://es.wikipedia.org", "body": "El Trump International Hotel and Tower, también conocido como Trump Tower Chicago, Trump Tower y, en español, Torre Trump, es un rascacielos de uso residencial y hotelero situado en el centro de Chicago (Illinois, Estados Unidos). El edificio, que recibe el nombre del promotor inmobiliario Donald Trump, fue diseñado por el arquitecto Adrian Smith de Skidmore, Owings and Merrill. La empresa Bovis Lend Lease fue la constructora de este rascacielos de 98 plantas, que alcanza una altura de 423 m incluyendo la antena, y una altura de azotea de 357 m. Ubicado al lado del curso principal del río Chicago, ofrece vistas de su desembocadura en el lago Míchigan tras los numerosos puentes que cruzan el río. El edificio recibió publicidad cuando el ganador del show televisivo The Apprentice, Bill Rancic, eligió dirigir la construcción de esta torre.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Ildefonso"}, {"name": "San Agatángelo"}, {"name": "San Amasio, obispo"}, {"name": "San Andrés Chong Hwagyong"}, {"name": "Santa Aquila"}, {"name": "San Clemente, obispo y mártir"}, {"name": "Santa Emerenciana"}, {"name": "San Mainbodo"}, {"name": "San Severiano, mártir"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1960", "fact": "Jacques Picard y Don Walsh, emprenden un viaje emocionante, a bordo del batíscafo Trieste, en la fosa de las Marianas (Océano Pacífico, cerca de Guam) con destino al fondo del mar, para tratar de alcanzar la máxima profundidad nunca antes lograda por el ser humano. En las 5 horas que tardan en tocar fondo, descienden 11.033 metros en el abismo más profundo y oscuro del planeta Tierra, donde la presión es 1.086 veces superior a la de la superficie terrestre. (Hace  64  años)\n"}, {"year": "1958", "fact": "En Venezuela un movimiento cívico-militar derroca el gobierno de Marcos Pérez-Jiménez, que abandona el país en el avión presidencial con rumbo a la República Dominicana. Al saberse la noticia de la caída del régimen, la gente sale a las calles y saquea las viviendas de los adeptos al Presidente a la vez que atacan la sede de la Seguridad Nacional, en la que linchan a algunos funcionarios. Asimismo arrasan el edificio del periódico oficial \"El Heraldo\". Se forma una Junta de Gobierno Provisional para reemplazar al régimen derrocado. De este modo se inicia una nueva etapa en la historia de Venezuela iniciando la era democrática. (Hace  66  años)\n"}, {"year": "1922", "fact": "En Toronto (Canadá), el paciente Leonard Thompson se convierte en el primer ser humano en recibir una inyección de insulina como tratamiento para la diabetes que sufre. Medio año antes, los canadienses Frederick Banting y Charles Best, consiguieron extraer, de animales de laboratorio, la proteína del páncreas que causa los síntomas de la diabetes, la insulina. Experimentaron inyectando insulina en animales enfermos que volvieron a sanar. Estas pruebas confirmaron que la causa de la diabetes era la falta de insulina, responsable de metabolizar los azúcares. En 1923 la insulina será un producto relativamente fácil de adquirir, lo que sin duda salvará muchas vidas. En la década de 1980, la ingeniería genética obtendrá insulina humana, un gran avance. (Hace  102  años)\n"}, {"year": "1896", "fact": "En Würzburg, Alemania, Wilhelm Röntgen pronuncia una conferencia ante la Sociedad de Física y Medicina para la divulgar el descubrimiento de los rayos X. En el trascurso de la conferencia Röntgen hace una radiografía a la mano del anatomista Albert von Kölliker, siendo inmediatamente revelada y presentada a los asistentes generando gran asombro. La noticia de este sensacional descubrimiento es transmitida rápidamente a todo el mundo. (Hace  128  años)\n"}, {"year": "1878", "fact": "En Madrid (España), el rey Alfonso XII, de 20 años, se casa por amor con María de las Mercedes de Orleans, de 17 años, desoyendo los consejos que le dan su madre Isabel II y el jefe de gobierno Antonio Cánovas del Castillo, que hubieran preferido una boda política. Este matrimonio por amor será desgraciado y durará poco, pues tan sólo seis meses más tarde, la reina María de las Mercedes fallecerá a consecuencia de unas fiebres tifoideas. (Hace  146  años)\n"}, {"year": "1826", "fact": "En Perú, los esfuerzos del general venezolano Bartolomé Salom, que desde enero del año pasado sitía la plaza del El Callao, surten efecto y en el día de hoy la resistencia realista se desmorona, abandonando los últimos españoles el territorio que ha dominado casi tres siglos. (Hace  198  años)\n"}, {"year": "1677", "fact": "En España es nombrado primer ministro el hijo bastardo de Felipe IV, el príncipe Juan José de Austria, que después de haber avanzado con su ejército hacia Madrid y lograr la dimisión de Valenzuela, es visto con buenos ojos por la mayoría de la nación que se lo imagina como un posible salvador. (Hace  347  años)\n"}]}}