{"word": {"name": "pretil", "link": "https://dle.rae.es", "defs_word": ["1.  Murete o vallado de piedra u otra materia que se pone en los puentes y en otros lugares para preservar de caídas.", "2.  Sitio llano, calzada o paseo a lo largo de un pretil.", "3.   poyo (‖ banco de piedra)."]}, "word2": {"name": "bótox", "link": "https://iedra.es", "defs_word": ["1.   Toxina bacteriana con aplicaciones en oftalmología y neurología, y muy utilizada en medicina estética."]}, "english_word": {"name": "herd", "link": "https://dictionary.cambridge.org", "def_word": "a large group of animals of the same type that live and feed together"}, "saying": {"phrase": "La cosa tiene gracia porque se supone que la diversidad es lo más moderno que hay, pero si uno toma una muestra de ciudadanos, nunca lo diría.", "link": "https://proverbia.net/frase-del-dia", "author": " Douglas Coupland", "desc_author": "(1961-?) Escritor de ficción canadiense."}, "curiosity": {"curiosity": "Los elefantes africanos pueden comunicarse a largas distancias a través de infrasonidos, sonidos que son inaudibles para los humanos."}, "article": {"title": "Transición española", "link": "https://es.wikipedia.org", "body": "Como transición española se conoce al periodo de la historia contemporánea de España en que el país dejó atrás el régimen dictatorial del general Francisco Franco y pasó a regirse por una Constitución que restauraba la democracia. Constituye la primera etapa del reinado de Juan Carlos I y forma parte de la «tercera ola democratizadora» (teorizada por Samuel P. Huntington), que se inicia en abril de 1974 con la «Revolución de los claveles» de Portugal y que culmina con la caída de los regímenes comunistas de Europa central y oriental en 1989. Por otro lado, tras la breve experiencia de la Segunda República la Transición constituyó el segundo proceso democratizador de la historia de España en el siglo XX.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Gilberto de Sempringham"}, {"name": "Santa Juana de Valois"}, {"name": "San Aventino de Chartres"}, {"name": "San Aventino de Troyes"}, {"name": "San Eutiquio de Roma"}, {"name": "San Fileas de Thmuis"}, {"name": "San Filoromo de Alejandría"}, {"name": "San Gémino confesor"}, {"name": "San Isidoro de Pelusio"}, {"name": "San José de Leonessa"}, {"name": "San Juan de Brito"}, {"name": "San Nicolás Estudita"}, {"name": "San Rabano “Mauro”"}, {"name": "San Remberto obispo"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "2003", "fact": "Yugoslavia cambia oficialmente su nombre por el de Serbia y Montenegro. (Hace  21  años)\n"}, {"year": "1948", "fact": "Como consecuencia del movimiento político nacionalista surgido a principios del siglo XX para lograr su independencia política, en el día de hoy, Ceilán se independiza del Reino Unido de la Gran Bretaña. En 1972 cambiará su nombre por el de Sri Lanka. (Hace  76  años)\n"}, {"year": "1945", "fact": "Hasta el día 11 permanecen reunidos en un balneario de Yalta, a orillas del Mar Negro soviético, Roosevelt, Churchill y Stalin, planeando el reparto del mundo, recién liberada Europa del terror nazi. Al no alcanzar un acuerdo de paz sobre el que asentar las bases del nuevo orden, se dará con ello pie al nacimiento de la Guerra Fría. (Hace  79  años)\n"}, {"year": "1888", "fact": "Tiene lugar una de las primeras revueltas populares contra la explotación infantil y la degradación medioambiental producidas por las minas de Río Tinto (Huelva, España), al hacer uso, la compañía inglesa que la explota, de \"teleras\" para calcinar la pirita que producen un aire irrespirable, y que están prohibidas en el Reino Unido.  (Hace  136  años)\n"}, {"year": "1860", "fact": "Tiene lugar la Batalla de Tetuán entre fuerzas españolas y moras, lo que supondrá la toma de la ciudad norteafricana de Tetuán por los españoles tres días más tarde, siendo esta ocupación decisiva en el resultado final de la guerra de África (1859 a 1860). En 1862, tras pagar el sultán una indemnización, la ciudad será devuelta a Marruecos. (Hace  164  años)\n"}, {"year": "1817", "fact": "Las tropas del ejército de las Provincias Unidas del Río de la Plata del general San Martín, a las órdenes del Mayor Martínez, derrotan a las tropas españolas en el desfiladero de Achupallas, logrando con esta victoria el primer triunfo del llamado \"Ejército de los Andes\", que a la postre terminará dando la independencia a Chile. Esta acción posibilita que los patriotas aseguren el valle de Putaendo, ya que a la mañana siguiente los realistas huirán abandonando todo. (Hace  207  años)\n"}, {"year": "1789", "fact": "George Washington resulta elegido para servir como el primer presidente de los Estados Unidos por unanimidad del primer Colegio Electoral. El mecanismo del Colegio Electoral data de 1787, cuando los padres de la Constitución crearon este órgano como una garantía ante el voto popular y como compromiso entre quienes defendían el sufragio personal y quienes abogaban por una elección indirecta del presidente. Este sistema obedece, además, a un pacto con los Estados de menor peso demográfico, que exigen igual voz en la elección presidencial. George Washington, al convertirse en el primer presidente de EE UU, define el Colegio Electoral como \"el platillo que permite sostener la taza de un café hirviendo\". Jurará el cargo el 30 de abril desde el balcón del Salón Federal en Wall Street, en la ciudad de Nueva York. (Hace  235  años)\n"}]}}