{"word": {"name": "nomeolvides", "link": "https://dle.rae.es", "defs_word": ["1.  Flor de la raspilla. "]}, "word2": {"name": "ajobo", "link": "https://iedra.es", "defs_word": ["1.  Acción de ajobar.", "2.   Carga que se lleva encima.", "3.   Molestia, fatiga, trabajo."]}, "english_word": {"name": "hide-and-seek", "link": "https://dictionary.cambridge.org", "def_word": "a children's game in which a group of children hide in secret places and then one child has to go to look for them"}, "saying": {"phrase": "Valor es lo que se necesita para levantarse y hablar; pero también es lo que se requiere para sentarse y escuchar.", "link": "https://proverbia.net/frase-del-dia", "author": " Winston Churchill", "desc_author": "(1874-1965) Político británico."}, "curiosity": {"curiosity": "Los pingüinos emperador pueden sumergirse a profundidades de hasta 1,850 pies (565 metros) en busca de alimento."}, "article": {"title": "Santuario de Nuestra Señora de Contrueces", "link": "https://es.wikipedia.org", "body": "El santuario de Nuestra Señora de Contrueces es un templo católico que se encuentra en la comunidad de Asturias (España), en la zona sur del área urbana de Gijón, en el barrio de Contrueces. Es un importante icono en la historia de Gijón, ya que la Virgen que se venera en este templo fue considerada por gran parte de los gijoneses durante muchos años como la patrona de la ciudad.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Maximiano de Ravena"}, {"name": "San Pascasio, obispo"}, {"name": "Santa Margarita de Cortona"}, {"name": "San Papías"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "2017", "fact": "La NASA anuncia que un equipo internacional de astrónomos ha descubierto un nuevo sistema solar con siete planetas del tamaño de la Tierra. Giran en torno a Trappist-1, un astro del tamaño de Júpiter ubicado en la constelación de Acuario, una estrella tenue y fría, una \"enana roja\" situada a unos 40 años luz del Sol. Todos los planetas tienen un tamaño similar al nuestro, aunque están mucho más cerca de su débil estrella, lo que les permitiría albergar agua líquida, condición esencial para la vida. (Hace  7  años)\n"}, {"year": "2014", "fact": "En Ucrania, el presidente Víctor Yanukóvich abandona Kiev a toda prisa y el Parlamento lo destituye por 328 votos a favor y 6 abstenciones mediante una moción de censura ante una presidente ausente, en medio de los abrazos y aplausos de los diputados. Además se convocan elecciones presidenciales para el 25 de mayo y la ex primera ministra Yulia Timoshenko es liberada de su pena de prisión por orden del Parlamento tras eliminar ayer el artículo del Código Penal por el que había sido condenada. En las calles, los manifestantes celebran con júbilo los nuevos acontecimientos. (Hace  10  años)\n"}, {"year": "1997", "fact": "En Gran Bretaña, un equipo de científicos británicos que trabaja bajo la dirección de Ian Wilmut en el Instituto Roslin, cerca de Edimburgo, anuncia el nacimiento, siete meses antes, el 5 de julio del año pasado, del primer mamífero clonado, una oveja a la que bautizan con el nombre de Dolly.  Este importante hito supondrá grandes avances en el campo de la genética y la medicina regenerativa. (Hace  27  años)\n"}, {"year": "1975", "fact": "La isla caribeña de Santa Lucía se convierte en país independiente. En una solemne ceremonia celebrada en la Plaza de la Independencia, cientos de banderas con los colores nacionales (azul, blanco, negro y amarillo), saludan con gran emoción el instante en que la enseña del nuevo Estado es izada, ante la atenta mirada de la princesa Alejandra de Kent, que representa en este acto a la reina Isabel II de Inglaterra. Santa Lucía es por su extensión, la tercera isla del grupo de las Pequeñas Antillas y ocupa una superficie aproximada de 5.000 kilómetros cuadrados, con poco más de 110.000 habitantes, la mayoría de ellos de raza negra y origen africano. Al noreste del país se encuentra Castries, su capital situada a orillas del mar Caribe. El origen de la isla es volcánico y cuenta con una frondosa selva tropical. La independencia conquistada hoy por este pequeño territorio, se inició en 1959 cuando logró la autonomía administrativa. Poco a poco se fueron ampliando sus competencias hasta que en 1967 pasó a convertirse en Estado asociado de Gran Bretaña, quedando todos los asuntos internos bajo responsabilidad del Gobierno local, elegido en elecciones democráticas. Sólo la defensa y las relaciones exteriores permanecían bajo el control británico. (Hace  49  años)\n"}, {"year": "1967", "fact": "Mediante un golpe de Estado en Indonesia, el dictador y genocida Suharto toma el poder absoluto y al año siguiente será elegido presidente, y así cada cinco años hasta que presente su dimisión en 1998. Suharto estabilizará su nación y conseguirá el progreso económico. Será criticado, con razón, por instituir una cruel dictadura de carácter represivo y por invadir Timor Oriental en 1975, donde se llevará a cabo el mayor genocidio proporcional a la población de un país jamás verificado: 220.000 muertos, de una población que, para 1975 se calculará en 650.000 habitantes es decir, el 34 % de sus moradores. (Hace  57  años)\n"}, {"year": "1929", "fact": "España ratifica el convenio de Washington de la Organización Internacional del Trabajo, que limita la jornada laboral a ocho horas diarias y 48 semanales. (Hace  95  años)\n"}, {"year": "1900", "fact": "Las islas Hawái se convierten oficialmente en territorio de Estados Unidos, aunque no será hasta 1950 cuando se transforme en Estado dentro de la Unión. (Hace  124  años)\n"}, {"year": "1879", "fact": "En EE.UU., el químico americano, de origen rusogermano, Konstantin Fahlberg publica un artículo donde explica cómo ha llegado a descubrir el poder edulcorante de lo que llama \"sacarina\". (Hace  145  años)\n"}, {"year": "1819", "fact": "El gobierno de Fernando VII llega a un acuerdo con el de EE.UU. mediante el cual le vende la península de Florida por 5.000.000 de dólares. Este acuerdo, conocido como Tratado de Adams-Onís, no se ratificará hasta 1821. (Hace  205  años)\n"}, {"year": "1813", "fact": "Las Cortes de Cádiz, España, decretan la abolición del Tribunal del Santo Oficio en las colonias americanas. (Hace  211  años)\n"}, {"year": "1530", "fact": "En la ciudad de Bolonia, Italia, el Papa Clemente VII ciñe en la cabeza de Carlos V la corona de hierro de los reyes lombardos. Dos días más tarde, en el trigésimo aniversario del emperador y quinto de la victoria de Pavía, le impondrá la corona de Emperador del Sacro Imperio Romano Germánico.  (Hace  494  años)\n"}, {"year": "1371", "fact": "En Escocia, en el día de hoy, tras morir el rey David II, último de la casa Bruce, sube al trono, en virtud del acta de sucesión de 1318, su sobrino Roberto II que funda de este modo la dinastía de los Estuardo. Ocupará el trono hasta su muerte en 1390. (Hace  653  años)\n"}, {"year": "896", "fact": "En Roma es coronado Emperador del Sacro Imperio Romano Arnulfo por el Papa Formosus, que declara al anterior emperador, Lamberto de Spoleto, depuesto. Morirá en 899 sucediéndole como rey de la Francia Oriental su hijo Luis IV. (Hace  1128  años)\n"}]}}