{"word": {"name": "aceituna", "link": "https://dle.rae.es/aceituna", "defs_word": ["1.  Fruto del olivo.", "2.   Campaña de la recogida de la aceituna.", "3.   En el calendario agrícola, época en que se recoge la aceituna."]}, "english_word": {"name": "baby boom", "link": "https://dictionary.cambridge.org", "def_word": "a large increase in the number of babies born among a particular group of people during a particular time"}, "saying": {"phrase": "El que tiene un derecho no obtiene el de violar el ajeno para mantener el suyo.", "link": "https://proverbia.net/frase-del-dia", "author": " José Martí", "desc_author": "(1853-1895) Político y escritor cubano."}, "curiosity": {"curiosity": "En el año 2006, la sonda espacial New Horizons fue lanzada con destino a Plutón, realizando un viaje de 9 años para alcanzarlo."}, "article": {"title": "Lilo & Stitch", "link": "https://es.wikipedia.org", "body": "Lilo & Stitch es una película animada de comedia dramática y ciencia ficción estrenada el 21 de junio de 2002. Pertenece al canon de producciones de Walt Disney Feature Animation y es la segunda de tres cintas realizadas en la extinta unidad del parque Disney-MGM Studios (ahora Disney's Hollywood Studios) en Orlando (Florida), después de Mulan y antes de Brother Bear. Su guion fue escrito por Chris Sanders y Dean DeBlois, quienes la dirigieron como debutantes, y está basada en una historia que Sanders pensó en publicar como libro infantil alrededor de 1985.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Basilio Magno"}, {"name": "San Gregorio Nazianceno"}, {"name": "San Adalardo"}, {"name": "San Airaldo"}, {"name": "San Argeo mártir"}, {"name": "San Bladulfo"}, {"name": "San Juan Bueno"}, {"name": "San Mainquino"}, {"name": "San Marcelino mártir"}, {"name": "San Narciso mártir"}, {"name": "San Silvestre"}, {"name": "San Telesforo papa"}, {"name": "San Teodoro obispo de Marsella"}, {"name": "San Vincenciano"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1959", "fact": "Se lanza desde el cosmódromo de Baikonur (URSS) la sonda lunar \"Lunik 1\", primer ingenio humano que tiene como objetivo la Luna. Después de 34 horas de vuelo, la sonda, que debería haber llegado a nuestro satélite, pasa a 5.995 km de él y desde entonces permanece estable en órbita solar entre la Tierra y Marte. (Hace  65  años)\n"}, {"year": "1946", "fact": "En la ciudad de León, México, una multitud de personas que se concentra ante la casa municipal para reclamar democracia y protestar por unas elecciones que considera ilegítimas, es tiroteada y vilmente asesinada por tropas al mando del General Bonifacio Salinas Leal, que masacra así a gran número de civiles. Este lugar se llamará posteriormente \"Plaza de los Mártires del 2 de enero\". (Hace  78  años)\n"}, {"year": "1843", "fact": "El compositor alemán Richard Wagner, termina de componer en Dresde su primera ópera \"El buque fantasma\", inspirada en la leyenda del holandés errante, un hombre condenado a peregrinar por los mares hasta que encuentre el verdadero amor de una mujer fiel. (Hace  181  años)\n"}, {"year": "1814", "fact": "En Caracas (Venezuela), ante la amenaza que supone el reagrupamiento del Ejército Real de Barlovento del realista José Tomás Boves, en el templo de San Francisco se reúne una asamblea popular en la que se otorga a Simón Bolívar poderes absolutos para conducir la recién creada República. Bolívar declara que \"acepta la dictadura hasta que cese el peligro\". (Hace  210  años)\n"}, {"year": "1807", "fact": "Tras vencer a Prusia, Napoleón I, emperador francés, entra en Varsovia al frente de una legión de soldados polacos siendo aclamado como héroe por la población. (Hace  217  años)\n"}, {"year": "1776", "fact": "El emperador del Sacro Imperio Romano Germánico, José II de Austria, abole la tortura. (Hace  248  años)\n"}, {"year": "1762", "fact": "Inglaterra, temerosa del Tercer Pacto de Familia entre los Borbones franceses y españoles, declara la guerra a España ante la negativa española de dar explicaciones sobre los acuerdos marítimos alcanzados así como la terquedad de ocultar el Tratado. La respuesta de España tendrá lugar por escrito el día 17. (Hace  262  años)\n"}, {"year": "1492", "fact": "En España se produce la capitulación de Boabdil a los Reyes Católicos y la entrega de Granada. Después de acceder Boabdil al trono en 1486, la guerra civil estalló en Granada, enfrentándole a su tío, el Zagal, que reinaba en parte del reino musulmán, facilitando así el avance cristiano hacia Granada, sitiada desde la primavera de 1491. Poco antes de la rendición entraron en la ciudad tropas castellanas para evitar revueltas de los partidarios de la no capitulación. De esta manera, concluye la Reconquista iniciada en 722 con la rebelión de Pelayo. Los habitantes de Granada gozan de libertad para emigrar o quedarse, asimismo se respetarán sus propiedades, idioma y religión. (Hace  532  años)\n"}]}}