{"word": {"name": "timol", "link": "https://dle.rae.es/timol", "defs_word": ["1.  Sustancia extraída del tomillo y usada como desinfectante."]}, "english_word": {"name": "optical illusion", "link": "https://dictionary.cambridge.org", "def_word": "something that tricks your eyes and makes you think you see something that is not really there, or see it differently from how it really is"}, "saying": {"phrase": "La mente es como un paracaídas. No funciona si no está abierta.", "link": "https://proverbia.net/frase-del-dia", "author": " Frank Zappa", "desc_author": "(1940-1993) Músico estadounidense."}, "curiosity": {"curiosity": "El camarón mantis tiene una de las garras más poderosas en el reino animal, capaz de romper vidrio y caparazones de otros animales."}, "article": {"title": "Segundo arbitraje de Viena", "link": "https://es.wikipedia.org", "body": "El Segundo arbitraje de Viena consistió en un acuerdo territorial alcanzado por mediación y presión alemana entre Hungría y Rumanía que dividió entre ellas la región de Transilvania, perdida por la primera tras la Primera Guerra Mundial en el Tratado de Trianon y que había pertenecido a la segunda durante el periodo de entreguerras. Mediante el arbitraje, Rumanía fue obligada a devolver la zona septentrional de Transilvania a Hungría en el verano de 1940, pero no se puso fin a la disputa territorial entre ambos países acerca de esta región, que continuó durante todo el periodo bélico.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Pedro Nolasco"}, {"name": "San Afraates"}, {"name": "San Constancio, obispo"}, {"name": "San Gildas, el Sabio"}, {"name": "San Juventino"}, {"name": "San Papías Mártir"}, {"name": "San Papías, soldado"}, {"name": "San Sarbelio, presbítero"}, {"name": "San Serrano o Serano"}, {"name": "San Sulpicio Severo"}, {"name": "San Valerio Obispo de Tréveris"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "2011", "fact": "El germen que prendiera en Túnez corre por el mundo árabe y en Egipto las revueltas populares, que desde el día 25 recorren sus calles, hacen caer al Gobierno, aunque su presidente, Hosni Mubarak, se aferra al poder. Acorralado por las protestas, promete reformas para intentar frenar la rebelión que de momento se salda con al menos 100 muertos y más de dos millares de heridos. El discurso de Mubarak y el toque de queda no aplacarán a los manifestantes que continuarán su protesta en las calles. (Hace  13  años)\n"}, {"year": "1996", "fact": "En Francia, el presidente Jacques Chirac anuncia el \"cese definitivo\" de los ensayos de armas nucleares, un día después de la explosión del sexto, y más grande artefacto nuclear, en el Pacífico Sur. Ya, cuando el pasado mes de junio el presidente Chirac anunció la reanudación de los ensayos, se produjeron protestas internacionales, incluyendo el boicot comercial a productos fabricados en el país galo. En un mensaje transmitido en directo a toda la nación para explicar su decisión, Chirac afirma que este último ensayo significa que \"la seguridad de nuestro país y de nuestros hijos están garantizadas\". (Hace  28  años)\n"}, {"year": "1979", "fact": "En Washington (EE.UU.) el primer ministro de China, Deng Xiaoping, se encuentra con el presidente de Estados Unidos, Jimmy Carter, donde ambos líderes firman una serie de acuerdos históricos, científicos y culturales que conllevan la apertura de relaciones entre ambos estados. (Hace  45  años)\n"}, {"year": "1942", "fact": "Ecuador y Perú firman el Protocolo de Río de Janeiro, para el arreglo del pleito de límites en la zona amazónica fronteriza de ambos países, con Argentina, Brasil, Chile y EEUU como garantes. Desde 1960 Ecuador sostendrá la nulidad del Protocolo \"por haberse establecido bajo el imperio de las armas\". (Hace  82  años)\n"}, {"year": "1886", "fact": "En Alemania, el ingeniero alemán Karl Benz, patenta el primer automóvil impulsado por un motor de combustión interna. (Hace  138  años)\n"}, {"year": "1841", "fact": "Buques británicos ocupan, durante la Guerra del Opio, la isla china de Hong Kong. En 1842, mediante el Tratado de Nankin, se cederá oficialmente a perpetuidad la isla a Gran Bretaña. (Hace  183  años)\n"}, {"year": "1820", "fact": "En Gran Bretaña, Jorge IV, que ocupa la regencia desde 1811 debido a la enfermedad mental de su padre, sube al trono al morir éste. Su coronación, el 19 de julio de 1821, será muy ostentosa y cara. (Hace  204  años)\n"}, {"year": "1801", "fact": "El rey Carlos IV de España firma un tratado de alianza con Francia para la invasión de Portugal, fiel aliado de Inglaterra. (Hace  223  años)\n"}, {"year": "1649", "fact": "La Asamblea rusa debate un nuevo Código, elaborado con la colaboración del zar Alejo de formación humanista, que estará vigente hasta bien entrado el siglo XIX en toda Rusia. (Hace  375  años)\n"}]}}