{"word": {"name": "facticio", "link": "https://dle.rae.es/facticio", "defs_word": ["1.  artificial (‖ no natural).", "2.  Dicho de un libro o volumen: Que recoge libros o impresos diversos."]}, "english_word": {"name": "bubble bath", "link": "https://dictionary.cambridge.org", "def_word": "a special liquid soap with a pleasant smell, that you put in bath water to make a lot of bubbles"}, "saying": {"phrase": "Nuestra mayor gloria no está en no haber caído nunca, sino en levantarnos cada vez que caemos.", "link": "https://proverbia.net/frase-del-dia", "author": " Oliver Goldsmith", "desc_author": "(1728-1774) Escritor británico."}, "curiosity": {"curiosity": "La Gran Muralla China tiene una longitud total de más de 21,000 millas (34,000 kilómetros)."}, "article": {"title": "Literatura LGBT de Brasil", "link": "https://es.wikipedia.org", "body": "La literatura LGBT de Brasil, entendida como literatura escrita por autores brasileños que involucre tramas o personajes que formen parte o estén relacionadas con la diversidad sexual, tiene una tradición que se remonta al siglo XVII, específicamente a la obra del poeta Gregório de Matos, quien a lo largo de su vida escribió una serie de poemas satíricos de carácter homosexual sobre sus adversarios políticos. Las primeras obras narrativas en referenciar la homosexualidad llegaron casi dos siglos después, en las décadas de 1870 y 1880, de la mano de escritores como Joaquim Manuel de Macedo, Aluísio Azevedo y Raul Pompéia. Las obras de estos autores, que en su mayoría se enmarcaban en la tendencia del naturalismo, presentaban una mirada de la homosexualidad basada en concepciones de la época, bajo un estereotipo negativo de desviación sexual. En medio de este contexto apareció la novela Bom-Crioulo (1895), escrita por Adolfo Caminha y tradicionalmente señalada como iniciadora de la literatura LGBT brasileña, además de ser considerada la primera novela LGBT de América Latina. Aunque también compartió una visión negativa de la homosexualidad, fue la primera en centrar su trama en una relación de personas del mismo sexo.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "Santa Gúdula"}, {"name": "San Alberto obispo"}, {"name": "San Apolinar"}, {"name": "San Erhardo"}, {"name": "San Jorge eremita"}, {"name": "San Lorenzo Giustiniani"}, {"name": "San Máximo obispo"}, {"name": "San Natalán"}, {"name": "San Paciente"}, {"name": "San Severino abad"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "2023", "fact": "En Brasilia, capital federal de Brasil, una turba de negacionistas bolsonaristas asalta con violencia la sede de los tres poderes (Legislativo, Ejecutivo y Judicial). En menos de cinco horas, el presidente recién electo Lula da Silva pondrá orden y promete presentar ante la justicia a los participantes en la rebelión que jamás aceptaron el resultado legítimo de la urnas. (Hace 1 año)\n"}, {"year": "1959", "fact": "En Francia, tras haber gobernado durante seis meses mediante decretos, y supervisado la redacción de una nueva Constitución por orden del presidente René Coty y de la Asamblea Nacional, Charles de Gaulle, toma posesión como nuevo presidente de la recién creada V República. (Hace  65  años)\n"}, {"year": "1959", "fact": "Tras haber abandonado el dictador Fulgencio Batista el 1 de enero la isla de Cuba, en el día de hoy Fidel Castro entra triunfante en La Habana con su ejército de \"barbudos\". (Hace  65  años)\n"}, {"year": "1918", "fact": "El presidente estadounidense Thomas Woodrow Wilson, proclama en el Congreso de su país, una lista con 14 puntos para lograr el cese de la I Guerra Mundial: la abolición de la diplomacia secreta, la libertad de navegación y comercio en todos los mares, la desaparición de las barreras económicas, la reducción de los armamentos, satisfacer con justicia las pretensiones coloniales, la evacuación de Rusia por parte de las potencias centrales, restituir la soberanía en Bélgica, restituir Alsacia y Lorena a Francia, el reajuste de las fronteras de Italia, la autonomía de los pueblos del Imperio Austrohúngaro, la evacuación de Rumanía, Serbia y Montenegro, la autonomía de los pueblos del Imperio Otomano, la restitución de la soberanía de Polonia y la creación de una Liga de Naciones, que será claro antecedente de la Sociedad de Naciones. Todos estos puntos serán la base que servirá para establecer el Tratado de Versalles de 1919, que significará el final de la terriblemente trágica Primera Guerra Mundial. (Hace  106  años)\n"}, {"year": "1916", "fact": "En la península de Gallípoli (Turquía), en el marco de la Primera Guerra Mundial, o Gran Guerra, tras 11 meses de avances sangrientos e ineficaces en los que mueren 250.000 soldados aliados y otros tantos turcos, las fuerzas británicas y francesas se retiran poniendo fin a la catastrófica invasión del Imperio Otomano. La península de Gallípoli, clave de entrada al mar de Mármara, ha sido, durante estos 11 meses, el escenario de una terrible masacre al atacar los aliados las posiciones turcas, en febrero de 1915. Los acorazados aliados mostraron su poderío sobre la artillería de tierra turca, pero las minas navales diezmaron la flota aliada y forzaron la decisión de los mandos a una batalla en tierra. (Hace  108  años)\n"}, {"year": "1914", "fact": "En el hospital Middlesex de Londres se utiliza por primera vez la radioterapia para tratar el cáncer. (Hace  110  años)\n"}, {"year": "1874", "fact": "En España, el general Pavía entra a caballo en las Cortes con varios soldados y las disuelve a tiros, poniendo de este modo fin a la breve Primera República española, constituida el 11 de febrero del año anterior. (Hace  150  años)\n"}, {"year": "1815", "fact": "En EE.UU., en el marco de la Guerra anglo-americana de 1812 se produce el último enfrentamiento en los llanos de Chalmette, cercanos a la ciudad de Nueva Orleans, entre las tropas americanas del general Andrew Jackson con su ejército mixto de seis mil hombres, formado por angloamericanos, esclavos, criollos, negros libres y nativos americanos, junto con piratas facilitados por Jean Laffite, listos para pelear contra quince mil soldados británicos bien entrenados, pero que se ven sorprendidos por la disposición de la línea de batalla americana y sus constantes disparos, lo que logra generar confusión y desorden entre los ingleses. En poco más de una hora la batalla está casi concluida con la victoria americana. El general victorioso Andrew Jackson se convertirá en héroe nacional (y más tarde en presidente de los Estados Unidos). La Batalla de Nueva Orleans, consolidará la supremacia e independencia de Estados Unidos. (Hace  209  años)\n"}, {"year": "1297", "fact": "En el peñón de Mónaco, el Güelfo François Grimaldi, disfrazado de monje y pidiendo cobijo para pasar la noche, entra en la fortaleza que está en manos de los Gibelinos y, una vez dentro abre las puertas a sus soldados, logrando con su victoria la primera toma de posesión de Mónaco por la familia Grimaldi. En 1301 perderán el control del territorio para recuperarlo, de nuevo, Carlos I de Mónaco en 1331. Actualmente es el segundo estado más pequeño del mundo. (Hace  727  años)\n"}]}}