{"word": {"name": "priorizar", "link": "https://dle.rae.es", "defs_word": ["1.  Dar prioridad a algo."]}, "word2": {"name": "jofor", "link": "https://iedra.es", "defs_word": ["1.  Entre los moriscos, pronóstico."]}, "english_word": {"name": "black and white", "link": "https://dictionary.cambridge.org", "def_word": "A black-and-white subject or situation is one in which it is easy to understand what is right and wrong."}, "saying": {"phrase": "Inteligencia es lo que usas cuando no sabes qué hacer.", "link": "https://proverbia.net/frase-del-dia", "author": " Jean Piaget", "desc_author": "(1896-1980) Filósofo y psicólogo suizo."}, "curiosity": {"curiosity": "Las mariposas monarcas son conocidas por realizar una migración anual de miles de millas desde América del Norte hasta México."}, "article": {"title": "Jacobo Árbenz", "link": "https://es.wikipedia.org", "body": "Juan Jacobo Árbenz Guzmán (Quetzaltenango, 14 de septiembre de 1913-Ciudad de México, 27 de enero de 1971) fue un militar y político guatemalteco de ascendencia suiza que se desempeñó como vigésimo quinto presidente de Guatemala de 1951 a 1954 y que había sido ministro de la Defensa Nacional de 1945 a 1950. \n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "Santa Brígida de Irlanda"}, {"name": "San Agripano, obispo y mártir"}, {"name": "San Cecilio de Granada"}, {"name": "San Enrique Morse"}, {"name": "San Juan, obispo de Saint-Malo"}, {"name": "San Pablo de Saint-Paul-Trois-Châteaux"}, {"name": "San Raúl de Cambray"}, {"name": "San Severo, obispo de Rávena"}, {"name": "San Sigeberto"}, {"name": "San Trifón, mártir"}, {"name": "San Urso"}, {"name": "Santa Viridiana"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "2020", "fact": "A las 0:00 h, un Reino Unido, dividido entre los partidarios de la salida y los de la permanencia, abandona la Unión Europea después de 47 años de amor y odio. (Hace  4  años)\n"}, {"year": "2003", "fact": "En la Unión Europea entra en vigor el Tratado de Niza con objeto de adaptar el funcionamiento de sus instituciones ante la incorporación de los nuevos Estados miembros del este y el sur de Europa. Este Tratado se verá modificado en el futuro por el de Lisboa y seguirá rigiendo las actividades de la Unión Europea hasta que todos los países de la Unión hayan finalizado el proceso de ratificación del mencionado Tratado de Lisboa. (Hace  21  años)\n"}, {"year": "2003", "fact": "Al reentrar en la atmósfera terrestre sobre el cielo de Texas (EE.UU.), el trasbordador espacial Columbia se desintegra completamente a unos 60 km de altura. Los siete miembros de su tripulación mueren. La investigación posterior dictaminará que el 16 de enero, en el momento del despegue, el orbitador recibió un impacto provocado por el desprendimiento de un trozo de espuma de poliuretano, aislante del tanque externo. Debido a la velocidad de la nave, el golpe perforó un par de ladrillos termoresistentes detrás del borde de ataque del ala izquierda. Al volver del espacio y entrar en la atmósfera sin dichas protecciones la nave se incendia. (Hace  21  años)\n"}, {"year": "1979", "fact": "Tras 15 años exiliado en Iraq y Francia, el Ayatolá Jomeini, líder chiíta, regresa a Teherán (Irán) y toma el control de la revolución iraní, dos semanas después de la huída del Sha Reza Palevi. Jomeini fue expulsado de Irán en 1964 tras exigir el derrocamiento del Sha de Irán y el establecimiento de un Estado islámico. Sin ocupar la presidencia de la República o la jefatura del Gobierno, Irán se transformará, bajo su autoridad suprema, en un Estado musulmán clerical. (Hace  45  años)\n"}, {"year": "1946", "fact": "El noruego Trygve Lie es elegido primer secretario general de la ONU con mandato de 5 años. El 1 de noviembre de 1950, se le prorrogará por 3 años más aunque se retirará del cargo el 10 de noviembre de 1952, antes de agotarse su mandato. (Hace  78  años)\n"}, {"year": "1900", "fact": "En la cervecería \"Els 4 gats\" de Barcelona, España, Pablo Picasso inaugura su primera muestra de pinturas y dibujos, la mayoría retratos de artistas y amigos suyos hechos a lápiz, carboncillo y acuarela. Se aprecia las influencias de Toulouse-Lautrec, del dibujante Theophile Steinlen y del pintor modernista Ramón Casas. (Hace  124  años)\n"}, {"year": "1859", "fact": "En Francia, una Comisión encargada para adoptar un patrón de diapasón de uso obligatorio para afinar intrumentos musicales presenta sus conclusiones. Este estándar de afinación se volverá muy popular. (Hace  165  años)\n"}, {"year": "1820", "fact": "En Argentina, en las Provincias Unidas del Río de la Plata, los federales vencen en la Batalla de Cepeda a los unitarios, partidarios de un gobierno central fuerte, a raíz de la cual el Congreso General será disuelto y el Cabildo de Buenos Aires retomará el control de esta ciudad y de su territorio provincial, a la vez que se nombrará un gobernador interino, lo cual implicará la extinción del gobierno nacional. A partir de entonces, las provincias, aún fuertemente autónomas, continuarán una estructura robustecida por una serie de pactos interprovinciales (Tratado de Benegas y del Cuadrilátero). (Hace  204  años)\n"}, {"year": "1793", "fact": "La Francia napoleónica declara la guerra a Gran Bretaña y a Holanda, iniciando un período de guerras que, salvo dos pequeñas interrupciones, no concluirá hasta finales de 1815. (Hace  231  años)\n"}, {"year": "1587", "fact": "En Inglaterra la reina Isabel I firma la sentencia a muerte de su prima María Estuardo, condenada en juicio al descubrirse una conspiración para liberarla de la cárcel y encumbrarla al trono de Inglaterra. María, que ya estaba encarcelada por considerarla Isabel como una posible competidora legítima a la corona inglesa, será ejecutada una semana después necesitando dos o tres hachazos para cortar su cabeza. (Hace  437  años)\n"}, {"year": "1327", "fact": "En Inglaterra, Eduardo III, hijo del rey Eduardo II de Inglaterra y de Isabel de Francia, es coronado rey de Inglaterra y señor de Irlanda. En 1338,  se proclamará rey de Francia e invadirá este país vecino del sur iniciando la denominada guerra de los Cien Años. Durante los primeros años de este conflicto, destruirá la flota francesa en Sluys y también derrotará a los franceses en la batalla de Crécy. Morirá en 1377 y le sucederá su más querido nieto Ricardo II. (Hace  697  años)\n"}]}}