{"word": {"name": "binomio", "link": "https://dle.rae.es/binomio", "defs_word": ["1.   Expresión compuesta de dos términos algebraicos unidos por los signos más (+) o menos (-).", "2.  Conjunto de dos personas o cosas relacionadas."]}, "english_word": {"name": "clean-living", "link": "https://dictionary.cambridge.org", "def_word": "used to describe someone who lives in a healthy and morally acceptable way, for example, by not taking any drugs"}, "saying": {"phrase": "La paz no puede mantenerse por la fuerza. Solamente puede alcanzarse por medio del entendimiento.", "link": "https://proverbia.net/frase-del-dia", "author": " Albert Einstein", "desc_author": "(1879-1955) Científico alemán nacionalizado estadounidense."}, "curiosity": {"curiosity": "Las estrellas de neutrones son los objetos más densos del universo conocido, con una masa comparable a la de nuestro sol pero en un diámetro de solo unos pocos kilómetros."}, "article": {"title": "I Want You", "link": "https://es.wikipedia.org", "body": "«I Want You» es una canción compuesta en 1976 por Leon Ware y Arthur «T-Boy» Ross e interpretada originalmente por el cantante estadounidense Marvin Gaye. Considerado un «clásico» y uno de los sencillos más populares de Gaye, ha sido homenajeado y versionado por múltiples artistas, entre los que destacan la cantante estadounidense Madonna y la banda británica Massive Attack, quienes la grabaron para el álbum tributo Inner City Blues: The Music of Marvin Gaye, publicado en octubre de 1995 por Motown Records. Dicha discográfica había solicitado a los integrantes de Massive Attack que versionaran una canción del catálogo de Gaye para incluirla en el disco con la colaboración de la cantante Chaka Khan. Sin embargo, la participación de esta última quedó descartada y, si bien habían considerado como segunda opción a Aaron Neville, fue el productor Nellee Hooper —que había trabajado con la banda previamente— quien finalmente sugirió que Madonna fuera la vocalista principal del tema.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Félix de Nola"}, {"name": "San Dacio"}, {"name": "San Eufrasio"}, {"name": "San Fermín de Gévaudan"}, {"name": "San Fulgencio obispo"}, {"name": "San Glicerio diácono y mártir"}, {"name": "Santa Nino"}, {"name": "San Potito"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "2011", "fact": "El presidente de Túnez, Zine el Abidine Ben Ali, abandona el país con destino a Arabia Saudí ante la imposibilidad de frenar las protestas que exigen su dimisión tras cinco mandatos de autocracia. El desempleo entre la juventud más preparada académicamente, el deseo de instaurar un régimen democrático que garantice las libertades, los salarios de miseria que cobran trabajadores y campesinos, la corrupción desmesurada y el saqueo de bienes públicos perpetrado por la familia presidencial durante lustros iniciaron, el pasado 17 de diciembre, esta revuelta popular, que se ha cobrado decenas de vidas y que hoy desemboca en el exilio del que ha sido presidente del país durante 23 años, al que acusan de la corrupción y el desempleo. (Hace  13  años)\n"}, {"year": "1943", "fact": "En Marruecos, desde hoy y hasta el 24 de enero tiene lugar la Conferencia de Casablanca en la que Roosevelt y Churchill decidirán el desembarco en Sicilia. También estudiarán un plan común de bombardeos sistemáticos al III Reich. Roosevelt exigirá la capitulación sin condiciones de Alemania. (Hace  81  años)\n"}, {"year": "1942", "fact": "En Washington (EE.UU.) y tras conocerse el sorpresivo ataque japonés a Pearl Harbor (islas Hawái) del pasado 7 de diciembre, concluye la Conferencia de Arcadia en la que el presidente norteamericano Roosevelt y el primer ministro británico Churchill han hablado de la \"Operación Gymnast\" en la que participarían 55.000 soldados británicos para realizar un desembarco conjunto en África. No obstante, se decide que primero se intentará derrotar a Alemania, concentrando el esfuerzo bélico aliado en Europa, y una vez conseguido se irá a por Japón. (Hace  82  años)\n"}, {"year": "1900", "fact": "En el Teatro Costanzi de Roma, (Italia), se estrena con éxito \"Tosca\", una ópera en tres actos, drama psicológico de mentira y dudas compuesta por Giacomo Puccini, uno de los más grandes exponentes de ópera verista, por la violencia y realismo del texto. El libreto es de Luigi Illica y Giuseppe Giacosa basado en un intenso drama de teatro, \"La Tosca\" de Victorien Sardou, presentado en París en 1887. (Hace  124  años)\n"}, {"year": "1876", "fact": "Alexander Graham Bell registra en Estados Unidos la patente del teléfono. El próximo 10 de marzo lo pondrá en práctica. (Hace  148  años)\n"}, {"year": "1851", "fact": "En España, se nombra presidente del Consejo de Ministros a Bravo Murillo que se mantendrá en el cargo hasta finales del año siguiente. Como tecnócrata sus realizaciones serán importantes. (Hace  173  años)\n"}, {"year": "1809", "fact": "Inglaterra y España firman un Tratado de Alianza para luchar contra los franceses, cuyos ejércitos han invadido España. Inglaterra tiene necesidad imperiosa de vencer a Napoleón, por eso, nada más producirse el Levantamiento español contra el invasor en 1808, consideró a España y a los españoles alzados como potencia amiga intentado favorecerles en todo cuanto fuera posible para que lograsen la victoria. (Hace  215  años)\n"}, {"year": "1643", "fact": "Felipe IV, rey de España, convoca y destituye a su ministro el conde-duque de Olivares, por sus fracasos en la política llevada a cabo durante la Guerra separatista dels Segadors de Cataluña, el conflicto de Portugal y la conspiración de los nobles andaluces orquestada por el duque de Medina-Sidonia. El día 24 será efectivamente cesado y exiliado a Loeches, para ser definitivamente desterrado a Toro, donde morirá dos años más tarde. (Hace  381  años)\n"}, {"year": "1514", "fact": "El rey Fernando el Católico autoriza, mediante Real Cédula, el matrimonio de españoles con indias. Con ello trata de dar un carácter igualitario a sus conquistas. A pesar de ello habrá escasos matrimonios mixtos. (Hace  510  años)\n"}]}}