{"word": {"name": "espectador", "link": "https://dle.rae.es", "defs_word": ["1.  Que mira con atención un objeto.", "2.  Que asiste a un espectáculo público. "]}, "word2": {"name": "niple", "link": "https://iedra.es", "defs_word": ["1.  Pieza cilíndrica, con rosca en sus extremos, que sirve para empalmar tuberías."]}, "english_word": {"name": "zebra crossing", "link": "https://dictionary.cambridge.org", "def_word": "a place on a road, especially one where there is a lot of traffic, across which wide, black and white lines are painted, and at which vehicles must stop to allow people to walk across the road"}, "saying": {"phrase": "Hay dos maneras de vivir su vida: una como si nada es un milagro, la otra es como si todo es un milagro.", "link": "https://proverbia.net/frase-del-dia", "author": " Albert Einstein", "desc_author": "(1879-1955) Científico alemán nacionalizado estadounidense."}, "curiosity": {"curiosity": "El veneno más letal conocido es el de la medusa de caja, que puede matar a una persona en minutos si no se trata adecuadamente."}, "article": {"title": "Jacobo Árbenz", "link": "https://es.wikipedia.org", "body": "Juan Jacobo Árbenz Guzmán (Quetzaltenango, 14 de septiembre de 1913 - Ciudad de México, 27 de enero de 1971) fue un militar y político guatemalteco de ascendencia suiza que se desempeñó como el vigésimo quinto presidente de Guatemala de 1951 a 1954 y que había sido Ministro de la Defensa Nacional de 1945 a 1950. \n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "San Juan Bosco"}, {"name": "Santa Marcela"}, {"name": "San Francisco Xavier María Bianchi"}, {"name": "San Geminiano"}, {"name": "San Metrano"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1966", "fact": "La Unión Soviética lanza la sonda espacial \"Lunik 9\", primera en posarse suavemente sobre la superficie de la Luna el 3 de febrero en el \"Mar de las Tempestades\". En los próximos 3 días, durante 7 sesiones de radio, enviará fotos e interesantes datos a la Tierra. (Hace  58  años)\n"}, {"year": "1958", "fact": "A las 10:48 P.M. hora local, la NASA lanza desde Cabo Cañaveral, en Florida (EE.UU.), el \"Explorer 1\", primer satélite artificial estadounidense en salir al espacio. (Hace  66  años)\n"}, {"year": "1956", "fact": "Tras ganar las elecciones el Partido Social Demócrata Brasileño, Juscelino Kubitshek asume la presidencia y promete un mandato con \"cincuenta años de progreso\". (Hace  68  años)\n"}, {"year": "1951", "fact": "En Brasil, Getulio Vargas es investido de nuevo presidente tras su victoria electoral de octubre pasado, a los cinco años de haber sido depuesto del poder, al que había accedido con anterioridad en tres ocasiones y tras haber implantado el \"Estado Novo\" brasileño (régimen autoritario). Su gobierno se caracterizará por la industrialización y modernización del país y por introducir mejoras sociales, que finalmente no llegarán a la gente más desfavorecida. Tras una crisis política y una intensa campaña contra su forma de gobernar, en agosto 1954 Getulio se suicidirá. (Hace  73  años)\n"}, {"year": "1917", "fact": "En el marco de la I Guerra Mundial, Alemania anuncia que vuelve a enviar a su armada al Atlántico, incluso submarinos armados con torpedos, que atacarán cualquier barco que se encuentre en aguas del conflicto, incluyendo los transportes de pasajeros. Alemania había suspendido los ataques de su armada submarina después del hundimiento del trasatlántico Lusitania y otros buques de pasajeros con americanos a bordo en 1915. Ante esta noticia, el próximo 3 de febrero, Estados Unidos romperá relaciones diplomáticas con Alemania y dos meses más tarde, el presidente norteamericano Woodrow Wilson y un Congreso furioso le declararán la guerra, dando, este cambio de actitud, un enorme apoyo moral y medios materiales a los aliados. (Hace  107  años)\n"}, {"year": "1813", "fact": "En las Provincias Unidas del Río de la Plata (actual Argentina), se inaugura la Asamblea General Constituyente iniciando sus sesiones y eligiendo a Carlos de Alvear como presidente. La misma se declara soberana, abole los títulos nobiliarios, elimina el mayorazgo, declara la libertad de vientres (los hijos nacidos de las esclavas son libres), prohibe los tributos y servicios personales de los indios y oficializa el escudo de armas y el himno nacional, pero no declara la independencia ya que de Alvear considera temprana y no oportuna aún dicha declaración. (Hace  211  años)\n"}, {"year": "1580", "fact": "Al morir hoy sin sucesión Enrique I de Portugal, Felipe II de España invoca su derecho al trono y, al opornerse los portugueses, decidirá invadir el país vecino en agosto. (Hace  444  años)\n"}, {"year": "1542", "fact": "El navegante y explorador español Alvar Núñez Cabeza de Vaca, mientras realiza una expedición terrestre desde el océano Atlántico hasta Asunción del Paraguay, descubre las cataratas de Iguazú, en las actuales fronteras de Brasil y Argentina, una de las maravillosas bellezas naturales más impactantes del planeta, que serán declaradas Patrimonio Natural de la Humanidad por la UNESCO en 1984. (Hace  482  años)\n"}]}}