{"word": {"name": "desembridar", "link": "https://dle.rae.es", "defs_word": ["1.  Quitar a una cabalgadura las bridas."]}, "word2": {"name": "ñusta", "link": "https://iedra.es", "defs_word": ["1.  Princesa virgen de los antiguos incas en el Perú."]}, "english_word": {"name": "veggie burger", "link": "https://dictionary.cambridge.org", "def_word": "a type of food similar to a hamburger but made without meat, by pressing together small pieces of vegetables, seeds, etc. into a flat, round shape"}, "saying": {"phrase": "La sociedad no puede en justicia prohibir el ejercicio honrado de sus facultades a la mitad del género humano.", "link": "https://proverbia.net/frase-del-dia", "author": " Concepción Arenal", "desc_author": "(1820-1893) Escritora y socióloga española."}, "curiosity": {"curiosity": "Los murciélagos son los únicos mamíferos capaces de volar activamente."}, "article": {"title": "Caso Periodistas de La Nación contra Costa Rica", "link": "https://es.wikipedia.org", "body": "El caso Periodistas de La Nación contra el Estado (conocido también como caso Parque Viva) fue un proceso conocido por la Sala Constitucional de la Corte Suprema de Justicia de Costa Rica en el cual un grupo de trabajadores del diario La Nación denunció al presidente Rodrigo Chaves Robles y a la ministra de Salud Joselyn Chacón Madrigal por violaciones a la libertad de prensa tras el cierre de un parque recreativo propiedad del grupo económico del cual el periódico forma parte, en represalia por las publicaciones que revelaron que Chaves había sido sancionado por el Banco Mundial por acoso sexual y otras notas de prensa críticas a la gestión presidencial y de gobierno.\n"}, "saints": {"link": "https://www.santopedia.com", "list": [{"name": "Santas Felicidad y Perpetua"}, {"name": "San Ardón Esmaragdo"}, {"name": "San Eubulio"}, {"name": "San Gaudioso"}, {"name": "San Juan Bautista Nam Chong-sam"}, {"name": "San Leónidas Fëdorov"}, {"name": "San Pablo de Prusa"}, {"name": "San Pablo el Simple"}, {"name": "Santa Teresa Margarita Redi"}]}, "anniversaries": {"link": "https://www.hechoshistoricos.es", "list": [{"year": "1966", "fact": "En España, Manuel Fraga, Ministro de Información y Turismo, se baña en Palomares con el embajador de Estados Unidos para hacer creer que no existe riesgo de contaminación radioactiva, a pesar de las bombas termonucleares que han caído en la playa cuando en enero dos bombarderos norteamericanos procedentes de Turquía y Georgia, cargados con cuatro de estas armas cada uno, realizaban un vuelo rutinario sobre la península ibérica y, al tener que repostar para continuar volando rumbo a Estados Unidos, uno de ellos, que llegó antes de lo previsto al encuentro, colisionó con el avión cisterna, incendiándose y dejando caer cuatro de estas bombas de una potencia 75 veces superior a las lanzadas sobre las ciudades Hiroshima y Nagasaki a finales de la II Guerra Mundial. (Hace  58  años)\n"}, {"year": "1965", "fact": "En Alabama (EE.UU.) la Southern Christian Leadership Conference dirige una marcha pacifista en Selma, para protestar contra las injustas pruebas de inscripción para poder votar. Bajo órdenes del gobernador George Wallace, oficiales de la policía del Estado y agentes del condado de Dallas atacan brutalmente a cientos de manifestantes utilizando porras y gases lacrimógenos, en lo que tristemente se conocerá como el \"Domingo Sangriento\", hecho que será determinante en la historia de los derechos civiles del mencionado país. (Hace  59  años)\n"}, {"year": "1885", "fact": "Se firma el protocolo en que Gran Bretaña y Alemania reconocen la soberanía de España sobre el archipiélago de Joló, en las Filipinas. España perderá las Filipinas en 1898, año que pasará a formar parte de la crónica negra de la historia española como \"desastre del 98\". (Hace  139  años)\n"}, {"year": "1820", "fact": "Tras el estallido revolucionario liberal producido en España, iniciado en gran medida por el teniente coronel Rafael del Riego, el rey Fernando VII se ve obligado a firmar y acatar la Constitución de 1812. El absolutismo, tras seis años de lucha con los liberales, pierde la partida. (Hace  204  años)\n"}, {"year": "321", "fact": "Desde Constantinopla, actual Turquía, Constantino I el Grande,para reforzar su autoridad imperial a efectos administrativos frente a Licinio, decreta mediante edicto que el \"dies solis\" (actual domingo) será día festivo, entrando gradualmente en las tradiciones de la Iglesia, sustituyendo así al sábado, hasta entonces el más guardado por los cristianos. El 3 de noviembre de 383, otro emperador, Teodosio I, establecerá que el día de descanso, el \"dies solis\", pasará llamarse \"dies dominicus\". (Hace  1703  años)\n"}, {"year": "161", "fact": "En Roma, al morir Antonino Pío, resulta proclamado emperador su hijo adoptivo Marco Aurelio Antonino, filósofo estoico y último representante de la grandeza de Roma. Durante su reinado tendrá que hacer frente a varias revueltas. Buen estadista y guerrero por obligación, sobre todo será el emperador y hombre más íntegro de su época. Subordinará la filosofía al cumplimiento de una ética y será el primero en manifestar que la muerte no tiene nada de gloriosa sino que más bien significa caer en el olvido. (Hace  1863  años)\n"}]}}